2_prop1=\u6307\u4F01\u4E1A\u62E5\u6709\u6216\u63A7\u5236\u7684\u80FD\u4EE5\u8D27\u5E01\u8BA1\u91CF\u7684\u7ECF\u6D4E\u8D44\u6E90\uFF0C\u5305\u62EC\u5404\u79CD\u8D22\u4EA7\u3001\u503A\u6743\u548C\u5176\u4ED6\u6743\u5229\u3002\u8D44\u4EA7\u6309\u5176\u6D41\u52A8\u6027(\u5373\u8D44\u4EA7\u7684\u53D8\u73B0\u80FD\u529B\u548C\u652F\u4ED8\u80FD\u529B)\u5212\u5206\u4E3A\uFF1A\u6D41\u52A8\u8D44\u4EA7\u3001\u957F\u671F\u6295\u8D44\u3001\u56FA\u5B9A\u8D44\u4EA7\u3001\u65E0\u5F62\u8D44\u4EA7\u3001\u9012\u5EF6\u8D44\u4EA7\u548C\u5176\u4ED6\u8D44\u4EA7\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u8D44\u4EA7\u8D1F\u503A\u8868\u201D\u4E2D\u201C\u8D44\u4EA7\u603B\u8BA1\u201D\u9879\u7684\u5E74\u672B\u6570\u586B\u5217\u3002
2_prop2=\u6307\u4F01\u4E1A\u5728\u5EFA\u9020\u3001\u8D2D\u7F6E\u3001\u5B89\u88C5\u3001\u6539\u5EFA\u3001\u6269\u5EFA\u3001\u6280\u672F\u6539\u9020\u67D0\u9879\u56FA\u5B9A\u8D44\u4EA7\u65F6\u6240\u652F\u51FA\u7684\u5168\u90E8\u8D27\u5E01\u603B\u989D\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u8D44\u4EA7\u8D1F\u503A\u8868\u201D\u4E2D\u201C\u56FA\u5B9A\u8D44\u4EA7\u539F\u4EF7\u201D\u9879\u7684\u5E74\u672B\u6570\u586B\u5217
2_prop3=\u6307\u4F01\u4E1A\u5728\u5EFA\u9020\u3001\u914D\u7F6E\u3001\u5B89\u88C5\u3001\u6539\u5EFA\u3001\u6269\u5EFA\u3001\u6280\u672F\u6539\u9020\u67D0\u9879\u4F53\u80B2\u8BBE\u5907\u65F6\u6240\u652F\u51FA\u7684\u5168\u90E8\u8D27\u5E01\u603B\u989D
2_prop4=\u6307\u4F01\u4E1A\u5728\u62A5\u544A\u671F\u672B\u63D0\u53D6\u7684\u5386\u5E74\u56FA\u5B9A\u8D44\u4EA7\u6298\u65E7\u7D2F\u8BA1\u6570\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u8D44\u4EA7\u8D1F\u503A\u8868\u201D\u4E2D\u201C\u7D2F\u8BA1\u6298\u65E7\u201D\u9879\u7684\u5E74\u672B\u6570\u586B\u5217
2_prop5=\u6307\u4F01\u4E1A\u5728\u62A5\u544A\u5E74\u5EA6\u5185\u63D0\u53D6\u7684\u56FA\u5B9A\u8D44\u4EA7\u6298\u65E7\u5408\u8BA1\u6570\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u8D22\u52A1\u72B6\u51B5\u53D8\u52A8\u8868\u201D\u4E2D\u201C\u56FA\u5B9A\u8D44\u4EA7\u6298\u65E7\u201D\u9879\u7684\u6570\u503C\u586B\u5217\u3002\u82E5\u4F01\u4E1A\u6267\u884C2001\u5E74\u300A\u4F01\u4E1A\u4F1A\u8BA1\u5236\u5EA6\u300B\uFF0C\u8BE5\u6307\u6807\u6839\u636E\u4F1A\u8BA1\u6838\u7B97\u4E2D\u300A\u8D44\u4EA7\u51CF\u503C\u51C6\u5907\u3001\u6295\u8D44\u53CA\u56FA\u5B9A\u8D44\u4EA7\u60C5\u51B5\u8868\u300B\u5185\u201C\u5F53\u5E74\u8BA1\u63D0\u7684\u56FA\u5B9A\u8D44\u4EA7\u6298\u65E7\u603B\u989D\u201D\u9879\u672C\u5E74\u589E\u52A0\u6570\u586B\u5217
2_prop6=\u6307\u4F01\u4E1A\u6240\u627F\u62C5\u7684\u80FD\u4EE5\u8D27\u5E01\u8BA1\u91CF\uFF0C\u5C06\u4EE5\u8D44\u4EA7\u6216\u52B3\u52A1\u507F\u4ED8\u7684\u503A\u52A1\uFF0C\u507F\u8FD8\u5F62\u5F0F\u5305\u62EC\u8D27\u5E01\u3001\u8D44\u4EA7\u6216\u63D0\u4F9B\u52B3\u52A1\u3002\u8D1F\u503A\u4E00\u822C\u6309\u507F\u8FD8\u671F\u957F\u77ED\u5206\u4E3A\u6D41\u52A8\u8D1F\u503A\u548C\u957F\u671F\u8D1F\u503A\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u8D44\u4EA7\u8D1F\u503A\u8868\u201D\u4E2D\u201C\u8D1F\u503A\u5408\u8BA1\u201D\u7684\u5E74\u672B\u6570\u586B\u5217
2_prop7=\u6307\u4F01\u4E1A\u6295\u8D44\u8005\u5B9E\u9645\u6295\u5165\u7684\u8D44\u672C(\u6216\u80A1\u672C)\uFF0C\u5305\u62EC\u8D27\u5E01\u3001\u5B9E\u7269\u3001\u65E0\u5F62\u8D44\u4EA7\u7B49\u5404\u79CD\u5F62\u5F0F\u7684\u6295\u5165\u3002\u5B9E\u6536\u8D44\u672C\u6309\u6295\u8D44\u4E3B\u4F53\u53EF\u5206\u4E3A\u56FD\u5BB6\u8D44\u672C\u3001\u96C6\u4F53\u8D44\u672C\u3001\u6CD5\u4EBA\u8D44\u672C\u3001\u4E2A\u4EBA\u8D44\u672C\u3001\u6E2F\u6FB3\u53F0\u8D44\u672C\u548C\u5916\u5546\u8D44\u672C\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u8D44\u4EA7\u8D1F\u503A\u8868\u201D\u4E2D\u201C\u5B9E\u6536\u8D44\u672C\u201D\u9879\u7684\u5E74\u672B\u6570\u586B\u5217
2_prop8=\u6307\u6709\u6743\u4EE3\u8868\u56FD\u5BB6\u6295\u8D44\u7684\u653F\u5E9C\u90E8\u95E8\u6216\u673A\u6784\u3001\u76F4\u5C5E\u4E8B\u4E1A\u5355\u4F4D\u5BF9\u4F01\u4E1A\u5F62\u6210\u7684\u8D44\u672C\u91D1\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u5B9E\u6536\u8D44\u672C\u201D\u79D1\u76EE\u8BA1\u7B97\u586B\u5217
2_prop9=\u6307\u7531\u672C\u4F01\u4E1A\u804C\u5DE5\u7B49\u81EA\u7136\u4EBA\u96C6\u4F53\u6295\u8D44\u6216\u5404\u79CD\u673A\u6784\u5BF9\u4F01\u4E1A\u8FDB\u884C\u6276\u6301\u5F62\u6210\u7684\u96C6\u4F53\u6027\u8D28\u7684\u8D44\u672C\u91D1\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u5B9E\u6536\u8D44\u672C\u201D\u79D1\u76EE\u8BA1\u7B97\u586B\u5217
2_prop10=\u6307\u6CD5\u4EBA\u4EE5\u5176\u4F9D\u6CD5\u53EF\u652F\u914D\u7684\u8D44\u4EA7\u6295\u5165\u4F01\u4E1A\u5F62\u6210\u7684\u8D44\u672C\u91D1\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u5B9E\u6536\u8D44\u672C\u201D\u79D1\u76EE\u8BA1\u7B97\u586B\u5217
2_prop11=\u6307\u81EA\u7136\u4EBA\u5B9E\u9645\u6295\u5165\u4F01\u4E1A\u7684\u8D44\u672C\u91D1\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u5B9E\u6536\u8D44\u672C\u201D\u79D1\u76EE\u8BA1\u7B97\u586B\u5217
2_prop12=\u6307\u6211\u56FD\u9999\u6E2F\u3001\u6FB3\u95E8\u548C\u53F0\u6E7E\u5730\u533A\u6295\u8D44\u8005\u5B9E\u9645\u6295\u5165\u4F01\u4E1A\u7684\u8D44\u672C\u91D1\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u5B9E\u6536\u8D44\u672C\u201D\u79D1\u76EE\u8BA1\u7B97\u586B\u5217
2_prop13=\u6307\u5916\u56FD\u6295\u8D44\u8005\u5B9E\u9645\u6295\u5165\u4F01\u4E1A\u7684\u8D44\u672C\u91D1\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u5B9E\u6536\u8D44\u672C\u201D\u79D1\u76EE\u8BA1\u7B97\u586B\u5217
2_prop14=\u6839\u636E\u4F1A\u8BA1\u201C\u5229\u6DA6\u8868\u201D\u4E2D\u6709\u5173\u6307\u6807\u8BA1\u7B97\u586B\u5217
2_prop15=\u6307\u4F01\u4E1A\u5728\u9500\u552E\u5546\u54C1\u3001\u63D0\u4F9B\u52B3\u52A1\u7B49\u65E5\u5E38\u6D3B\u52A8\u4E2D\u6240\u4EA7\u751F\u7684\u6536\u5165\u603B\u989D\u3002\u6B64\u9879\u76EE\u5E94\u6839\u636E\u76F8\u5173\u884C\u4E1A\u7684\u201C\u4EA7\u54C1\u9500\u552E\u6536\u5165\u201D\u3001\u201C\u5546\u54C1\u9500\u552E\u6536\u5165\u201D\u3001\u201C\u4E3B\u8425\u4E1A\u52A1\u6536\u5165\u201D\u3001\u201C\u8425\u4E1A\u6536\u5165\u201D\u3001\u201C\u7ECF\u8425\u6536\u5165\u201D\u3001\u201C\u5DE5\u7A0B\u7ED3\u7B97\u6536\u5165\u201D\u7B49\u79D1\u76EE\u53D1\u751F\u989D\u586B\u5217\u3002\u672A\u6267\u884C2001\u5E74\u300A\u4F01\u4E1A\u4F1A\u8BA1\u5236\u5EA6\u300B\u7684\u5DE5\u4E1A\u4F01\u4E1A\uFF0C\u7528\u201C\u4EA7\u54C1\u9500\u552E\u6536\u5165\u201D\u5E74\u672B\u7D2F\u8BA1\u6570\u4EE3\u66FF
2_prop16=\u6307\u4F01\u4E1A\u5728\u9500\u552E\u4F53\u80B2\u53CA\u76F8\u5173\u5546\u54C1\u3001\u63D0\u4F9B\u4F53\u80B2\u53CA\u76F8\u5173\u52B3\u52A1\u7B49\u65E5\u5E38\u6D3B\u52A8\u4E2D\u6240\u4EA7\u751F\u7684\u6536\u5165\u603B\u989D\u3002\u6B64\u9879\u76EE\u5E94\u6839\u636E\u76F8\u5173\u884C\u4E1A\u7684\u201C\u4F53\u80B2\u53CA\u76F8\u5173\u4EA7\u54C1\u9500\u552E\u6536\u5165\u201D\u201C\u5546\u54C1\u9500\u552E\u6536\u5165\u201D\uFF0C\u201C\u4E3B\u8425\u4E1A\u52A1\u6536\u5165\u201D\u201C\u8425\u4E1A\u6536\u5165\u201D\u201C\u7ECF\u8425\u6536\u5165\u201D\u201C\u5DE5\u7A0B\u7ED3\u7B97\u6536\u5165\u201D\u7B49\u79D1\u76EE\u4E2D\u4F53\u80B2\u53CA\u76F8\u5173\u4E1A\u52A1\u7684\u53D1\u751F\u989D\u586B\u5217\u3002\u672A\u6267\u884C2007\u5E74\u300A\u4F01\u4E1A\u4F1A\u8BA1\u5236\u5EA6\u300B\u7684\u4F01\u4E1A\uFF0C\u7528\u201C\u4EA7\u54C1\u9500\u552E\u6536\u5165\u201D\u4E2D\u4F53\u80B2\u53CA\u76F8\u5173\u4E1A\u52A1\u7684\u672C\u671F\u7D2F\u8BA1\u6570\u4EE3\u66FF
2_prop17=\u6839\u636E\u4F1A\u8BA1\u201C\u5229\u6DA6\u8868\u201D\u4E2D\u5BF9\u5E94\u6307\u6807\u8BA1\u7B97\u586B\u5217\u3002\u672A\u6267\u884C2001\u5E74\u300A\u4F01\u4E1A\u4F1A\u8BA1\u5236\u5EA6\u300B\u7684\u4F01\u4E1A\uFF0C\u7528\u201C\u4EA7\u54C1\u9500\u552E\u6210\u672C\u201D\u5E74\u672B\u7D2F\u8BA1\u6570\u4EE3\u66FF
2_prop18=\u6839\u636E\u4F1A\u8BA1\u201C\u5229\u6DA6\u8868\u201D\u4E2D\u5BF9\u5E94\u6307\u6807\u8BA1\u7B97\u586B\u5217\u3002\u672A\u6267\u884C2001\u5E74\u300A\u4F01\u4E1A\u4F1A\u8BA1\u5236\u5EA6\u300B\u7684\u4F01\u4E1A\uFF0C\u7528\u201C\u4EA7\u54C1\u9500\u552E\u6210\u672C\u201D\u5E74\u672B\u7D2F\u8BA1\u6570\u4EE3\u66FF\u3002\u4E3B\u8425\u4E1A\u52A1\u6210\u672C\u4E2D\u4F53\u80B2\u53CA\u76F8\u5173\u4E1A\u52A1\u7684\u672C\u671F\u7D2F\u8BA1\u6570\u4EE3\u66FF
2_prop19=\u6839\u636E\u4F1A\u8BA1\u201C\u5229\u6DA6\u8868\u201D\u4E2D\u5BF9\u5E94\u6307\u6807\u5E74\u672B\u7D2F\u8BA1\u6570\u586B\u5217\u3002\u672A\u6267\u884C2001\u5E74\u300A\u4F01\u4E1A\u4F1A\u8BA1\u5236\u5EA6\u300B\u7684\u4F01\u4E1A\uFF0C\u7528\u201C\u4EA7\u54C1\u9500\u552E\u7A0E\u91D1\u53CA\u9644\u52A0\u201D\u5E74\u672B\u7D2F\u8BA1\u6570\u4EE3\u66FF
2_prop20=\u6839\u636E\u4F1A\u8BA1\u201C\u5229\u6DA6\u8868\u201D\u4E2D\u5BF9\u5E94\u6307\u6807\u5E74\u672B\u6570\u586B\u5217\u3002\u672A\u6267\u884C2001\u5E74\u300A\u4F01\u4E1A\u4F1A\u8BA1\u5236\u5EA6\u300B\u7684\u4F01\u4E1A\uFF0C\u7528\u201C\u4EA7\u54C1\u9500\u552E\u8D39\u7528\u201D\u5E74\u672B\u7D2F\u8BA1\u6570\u4EE3\u66FF
2_prop21=\u6307\u4F01\u4E1A\u884C\u653F\u7BA1\u7406\u90E8\u95E8\u4E3A\u7EC4\u7EC7\u548C\u7BA1\u7406\u751F\u4EA7\u7ECF\u8425\u6D3B\u52A8\u800C\u53D1\u751F\u7684\u5404\u9879\u8D39\u7528\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u5229\u6DA6\u8868\u201D\u4E2D\u5BF9\u5E94\u6307\u6807\u5E74\u672B\u7D2F\u8BA1\u6570\u586B\u5217
2_prop22=\u6307\u4F01\u4E1A\u4E3A\u7B79\u96C6\u751F\u4EA7\u7ECF\u8425\u6240\u9700\u8D44\u91D1\u7B49\u800C\u53D1\u751F\u7684\u8D39\u7528\uFF0C\u5305\u62EC\u5229\u606F\u652F\u51FA\u3001\u6C47\u5151\u635F\u5931\u4EE5\u53CA\u76F8\u5173\u7684\u91D1\u878D\u673A\u6784\u624B\u7EED\u8D39\u7B49\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u5229\u6DA6\u8868\u201D\u4E2D\u5BF9\u5E94\u6307\u6807\u5E74\u672B\u7D2F\u8BA1\u6570\u586B\u5217
2_prop23=\u6307\u4F01\u4E1A\u4ECE\u4E8B\u751F\u4EA7\u7ECF\u8425\u6D3B\u52A8\u6240\u4EA7\u751F\u7684\u5229\u6DA6\uFF0C\u5373\u4E3B\u8425\u4E1A\u52A1\u5229\u6DA6\u52A0\u5176\u4ED6\u4E1A\u52A1\u5229\u6DA6\u6263\u9664\u7BA1\u7406\u8D39\u7528\u3001\u8D22\u52A1\u8D39\u7528\u540E\u7684\u51C0\u989D\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u5229\u6DA6\u8868\u201D\u4E2D\u5BF9\u5E94\u6307\u6807\u5E74\u672B\u7D2F\u8BA1\u6570\u586B\u5217
2_prop24=\u6307\u4F01\u4E1A\u5728\u751F\u4EA7\u7ECF\u8425\u8FC7\u7A0B\u4E2D\u5404\u79CD\u6536\u5165\u6263\u9664\u5404\u79CD\u8017\u8D39\u540E\u7684\u76C8\u4F59\uFF0C\u53CD\u6620\u4F01\u4E1A\u5728\u62A5\u544A\u671F\u5185\u5B9E\u73B0\u7684\u4E8F\u76C8\u603B\u989D\uFF0C\u5305\u62EC\u8425\u4E1A\u5229\u6DA6\u3001\u8865\u8D34\u6536\u5165\u3001\u6295\u8D44\u51C0\u6536\u76CA\u548C\u8425\u4E1A\u5916\u6536\u652F\u51C0\u989D\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u5229\u6DA6\u8868\u201D\u4E2D\u7684\u5BF9\u5E94\u6307\u6807\u5E74\u672B\u7D2F\u8BA1\u6570\u586B\u5217
2_prop25=\u6307\u4F01\u4E1A\u5728\u62A5\u544A\u671F\u5185\u652F\u4ED8\u7ED9\u672C\u5355\u4F4D\u804C\u5DE5\u7684\u5168\u90E8\u5DE5\u8D44\uFF0C\u5B83\u53CD\u6620\u4F01\u4E1A\u672C\u671F\u7D2F\u8BA1\u5E94\u4ED8\u7684\u5DE5\u8D44\u603B\u989D\uFF0C\u800C\u4E0D\u662F\u4F1A\u8BA1\u201C\u5E94\u4ED8\u5DE5\u8D44\u201D\u79D1\u76EE\u7684\u4F59\u989D\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u5E94\u4ED8\u5DE5\u8D44\u201D\u79D1\u76EE\u7684\u672C\u671F\u8D37\u65B9\u7D2F\u8BA1\u53D1\u751F\u989D\u586B\u5217
2_prop26=\u6307\u4F01\u4E1A\u5728\u62A5\u544A\u671F\u5185\u7D2F\u8BA1\u63D0\u53D6\u7684\u798F\u5229\u8D39\u603B\u989D\uFF0C\u5B83\u53CD\u6620\u672C\u671F\u5E94\u4ED8\u798F\u5229\u8D39\u7684\u5168\u90E8\u53D1\u751F\u989D\uFF0C\u800C\u4E0D\u662F\u4F1A\u8BA1\u201C\u5E94\u4ED8\u798F\u5229\u8D39\u201D\u79D1\u76EE\u7684\u4F59\u989D\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u5E94\u4ED8\u798F\u5229\u8D39\u201D\u79D1\u76EE\u7684\u672C\u671F\u8D37\u65B9\u7D2F\u8BA1\u53D1\u751F\u989D\u586B\u5217
2_prop27=\u6307\u4F01\u4E1A\u5411\u793E\u4F1A\u4FDD\u969C\u90E8\u95E8\u548C\u4FDD\u9669\u516C\u53F8\u4E3A\u672C\u5355\u4F4D\u804C\u5DE5\u652F\u4ED8\u7684\u52B3\u52A8\u4FDD\u9669\u3001\u5931\u4E1A\u4FDD\u9669\u7684\u8D39\u7528\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u7BA1\u7406\u8D39\u7528\u201D\u7B49\u76F8\u5173\u6210\u672C\u3001\u8D39\u7528\u9879\u76EE\u5F52\u7EB3\u8BA1\u7B97\u586B\u5217

3_prop1=\u6307\u884C\u653F\u4E8B\u4E1A\u5355\u4F4D\u5360\u6709\u6216\u8005\u4F7F\u7528\u7684\uFF0C\u80FD\u4EE5\u8D27\u5E01\u8BA1\u91CF\u7684\u7ECF\u6D4E\u8D44\u6E90\u3002\u5305\u62EC\u6D41\u52A8\u8D44\u4EA7\u3001\u56FA\u5B9A\u8D44\u4EA7\u3001\u503A\u6743\u548C\u5176\u4ED6\u6743\u5229\u3002\u53D6\u81EA\u8D44\u4EA7\u8D1F\u503A\u8868\u4E2D\u7684\u8D44\u4EA7\u5408\u8BA1\u5E74\u672B\u6570
3_prop2=\u6307\u4F7F\u7528\u5E74\u9650\u5728\u4E00\u5E74\u4EE5\u4E0A\uFF0C\u5355\u4F4D\u4EF7\u503C\u5728\u89C4\u5B9A\u6807\u51C6\u4EE5\u4E0A\uFF0C\u5E76\u5728\u4F7F\u7528\u8FC7\u7A0B\u4E2D\u57FA\u672C\u4FDD\u6301\u539F\u6765\u7269\u8D28\u5F62\u6001\u7684\u8D44\u4EA7\u3002\u5305\u62EC\u623F\u5C4B\u548C\u5EFA\u7B51\u7269\u3001\u4E13\u7528\u8BBE\u5907\u3001\u4E00\u822C\u8BBE\u5907\u3001\u6587\u7269\u548C\u9648\u5217\u54C1\u3001\u56FE\u4E66\u3001\u5176\u4ED6\u56FA\u5B9A\u8D44\u4EA7\u7B49\u3002\u8BE5\u6307\u6807\u6839\u636E\u4F1A\u8BA1\u6838\u7B97\u4E2D\u56FA\u5B9A\u8D44\u4EA7\u8D44\u6599\u8BA1\u7B97\u586B\u5217\u3002\u53D6\u81EA\u8D44\u4EA7\u8D1F\u503A\u8868\u4E2D\u7684\u56FA\u5B9A\u8D44\u4EA7\u539F\u503C\u5E74\u672B\u6570
3_prop3=\u6307\u5728\u62A5\u544A\u5E74\u5EA6\u5185\u63D0\u53D6\u7684\u56FA\u5B9A\u8D44\u4EA7\u6298\u65E7\u5408\u8BA1\u6570\u3002\u6839\u636E\u300A\u5F69\u7968\u4E1A\u52A1\u4F1A\u8BA1\u5904\u7406\u89C4\u5B9A\u300B\u8981\u6C42\u589E\u8BBE\u7684\u201C121\u7D2F\u8BA1\u6298\u65E7\u201D\u79D1\u76EE\u7684\u672C\u671F\u8D37\u65B9\u7D2F\u8BA1\u6570\u586B\u5217
3_prop4=\u662F\u6307\u5355\u4F4D\u6240\u627F\u62C5\u7684\u80FD\u4EE5\u8D27\u5E01\u8BA1\u91CF\uFF0C\u9700\u8981\u4EE5\u8D44\u4EA7\u548C\u52B3\u52A1\u507F\u4ED8\u7684\u503A\u52A1\u3002\u4E8B\u4E1A\u5355\u4F4D\u7684\u8D1F\u503A\u5305\u62EC\u501F\u5165\u6B3E\u3001\u5E94\u4ED8\u8D26\u6B3E\u3001\u9884\u6536\u6B3E\u3001\u5176\u4ED6\u5E94\u4ED8\u6B3E\u3001\u5404\u79CD\u5E94\u7F34\u6B3E\u9879\u7B49\u3002\u884C\u653F\u5355\u4F4D\u4E3B\u8981\u6709\u5E94\u7F34\u9884\u7B97\u6B3E\u3001\u5E94\u7F34\u9884\u7B97\u4E13\u6237\u6B3E\u3001\u6682\u5B58\u6B3E\u7B49\u3002\u53EF\u6839\u636E\u201C\u8D44\u4EA7\u8D1F\u503A\u8868\u201D\u4E2D\u7684\u201C\u8D1F\u503A\u5408\u8BA1\u201D\u9879\u586B\u5217
3_prop5=\u6307\u884C\u653F\u4E8B\u4E1A\u5355\u4F4D\u4ECE\u5404\u79CD\u6E20\u9053\u83B7\u5F97\u7684\u6536\u5165\uFF0C\u5305\u62EC\u8D22\u653F\u62E8\u6B3E\u3001\u884C\u653F\u5355\u4F4D\u9884\u7B97\u5916\u8D44\u91D1\u3001\u4E0A\u7EA7\u8865\u52A9\u6536\u5165\u3001\u4E8B\u4E1A\u6536\u5165\u3001\u4E8B\u4E1A\u5355\u4F4D\u7ECF\u8425\u6536\u5165\u3001\u9644\u5C5E\u5355\u4F4D\u4E0A\u7F34\u6536\u5165\u548C\u5176\u4ED6\u6536\u5165\u3002\u53D6\u81EA\u6536\u5165\u51B3\u7B97\u8868\u4E2D\u7684\u672C\u5E74\u6536\u5165\u5408\u8BA1
3_prop6=\u6307\u5355\u4F4D\u672C\u5E74\u5EA6\u5B9E\u9645\u6536\u5230\u7684\u672C\u7EA7\u8D22\u653F\u62E8\u6B3E\uFF0C\u542B\u4E00\u822C\u9884\u7B97\u62E8\u6B3E\u548C\u57FA\u91D1\u9884\u7B97\u62E8\u6B3E\u3002\u4E00\u7EA7\u9884\u7B97\u5355\u4F4D\u6536\u5230\u7684\u5E94\u62E8\u7ED9\u4E0B\u7EA7\u5355\u4F4D\u4F7F\u7528\u7684\u6B3E\u9879\uFF0C\u5E74\u7EC8\u51B3\u7B97\u65F6\u5C1A\u672A\u62E8\u51FA\u7684\uFF0C\u8981\u7F16\u5236\u672C\u62A5\u8868\u65F6\u5217\u4E3A\u672C\u5355\u4F4D\u8D22\u653F\u62E8\u6B3E
3_prop7=\u586B\u5217\u4E8B\u4E1A\u5355\u4F4D\u4ECE\u4E3B\u7BA1\u90E8\u95E8\u548C\u4E0A\u7EA7\u5355\u4F4D\u53D6\u5F97\u7684\u975E\u8D22\u653F\u8865\u52A9\u6536\u5165
3_prop8=\u586B\u5217\u4E8B\u4E1A\u5355\u4F4D\u5F00\u5C55\u4E13\u4E1A\u4E1A\u52A1\u6D3B\u52A8\u53CA\u8F85\u52A9\u6D3B\u52A8\u53D6\u5F97\u7684\u6536\u5165
3_prop9=\u586B\u5217\u4E8B\u4E1A\u5355\u4F4D\u5728\u4E13\u4E1A\u4E1A\u52A1\u6D3B\u52A8\u53CA\u8F85\u52A9\u6D3B\u52A8\u4E4B\u5916\u5F00\u5C55\u975E\u72EC\u7ACB\u6838\u7B97\u7ECF\u8425\u6D3B\u52A8\u53D6\u5F97\u7684\u6536\u5165
3_prop10=\u6307\u884C\u653F\u4E8B\u4E1A\u5355\u4F4D\u5404\u9879\u652F\u51FA\u60C5\u51B5\uFF0C\u5305\u62EC\u57FA\u672C\u652F\u51FA\u3001\u9879\u76EE\u652F\u51FA(\u5305\u62EC\u884C\u653F\u4E8B\u4E1A\u6027\u9879\u76EE\u652F\u51FA\u3001\u57FA\u672C\u5EFA\u8BBE\u9879\u76EE\u652F\u51FA\u548C\u5176\u4ED6\u9879\u76EE\u652F\u51FA)\u3001\u4E0A\u7F34\u4E0A\u7EA7\u652F\u51FA\u3001\u4E8B\u4E1A\u5355\u4F4D\u7ECF\u8425\u652F\u51FA\u3001\u5BF9\u9644\u5C5E\u5355\u4F4D\u8865\u52A9\u652F\u51FA\u548C\u7ED3\u8F6C\u81EA\u7B79\u57FA\u5EFA
3_prop11=\u6307\u586B\u5217\u4E8B\u4E1A\u5355\u4F4D\u5728\u4E13\u4E1A\u4E1A\u52A1\u6D3B\u52A8\u4EE5\u53CA\u8F85\u52A9\u6D3B\u52A8\u4E4B\u5916\u5F00\u5C55\u975E\u72EC\u7ACB\u6838\u7B97\u7ECF\u8425\u6D3B\u52A8\u7684\u8D39\u7528\u652F\u51FA\u5408\u8BA1
3_prop12=\u6307\u5355\u4F4D\u652F\u4ED8\u7ED9\u5728\u804C\u804C\u5DE5\u548C\u4E34\u65F6\u8058\u7528\u4EBA\u5458\u7684\u5404\u7C7B\u52B3\u52A8\u62A5\u916C\uFF0C\u4EE5\u53CA\u4E3A\u4E0A\u8FF0\u4EBA\u5458\u7F34\u7EB3\u7684\u5404\u9879\u793E\u4F1A\u4FDD\u9669\u8D39\u7B49\u3002\u5177\u4F53\u5305\u62EC\u57FA\u672C\u5DE5\u8D44\u3001\u6D25\u8D34\u3001\u5956\u91D1\u3001\u793E\u4F1A\u4FDD\u969C\u7F34\u8D39\u548C\u4E0A\u8FF0\u672A\u5305\u62EC\u7684\u4EBA\u5458\u652F\u51FA\u3002\u53D6\u81EA\u4EBA\u5458\u7ECF\u8D39\u652F\u51FA\u51B3\u7B97\u8868\u4E2D\u7684\u672C\u5E74\u4EBA\u5458\u7ECF\u8D39\u652F\u51FA\u5408\u8BA1
3_prop13=\u6307\u5355\u4F4D\u5728\u5F00\u5C55\u4E1A\u52A1\u6D3B\u52A8\u4E2D\u8D2D\u4E70\u5546\u54C1\u548C\u52B3\u52A1\u7684\u652F\u51FA\u3002\u5177\u4F53\u5305\u62EC\u529E\u516C\u8D39\u3001\u5370\u5237\u8D39\u3001\u6C34\u7535\u8D39\u3001\u90AE\u7535\u8D39\u3001\u53D6\u66A7\u8D39\u3001\u4EA4\u901A\u8D39\u3001\u5DEE\u65C5\u8D39\u3001\u4F1A\u8BAE\u8D39\u3001\u57F9\u8BAD\u8D39\u3001\u62DB\u5F85\u8D39\u3001\u798F\u5229\u8D39\u3001\u52B3\u52A1\u8D39\u3001\u5C31\u4E1A\u8865\u52A9\u8D39\u3001\u79DF\u8D41\u8D39\u3001\u7269\u4E1A\u7BA1\u7406\u8D39\u3001\u7EF4\u4FEE\u8D39\u3001\u4E13\u7528\u6750\u6599\u8D39\u3001\u529E\u516C\u8BBE\u5907\u8D2D\u7F6E\u8D39\u3001\u4E13\u7528\u8BBE\u5907\u8D2D\u7F6E\u8D39\u3001\u4EA4\u901A\u5DE5\u5177\u8D2D\u7F6E\u8D39\u3001\u56FE\u4E66\u8D44\u6599\u8D2D\u7F6E\u8D39\u53CA\u4E0A\u8FF0\u79D1\u76EE\u672A\u5305\u62EC\u7684\u65E5\u5E38\u516C\u7528\u652F\u51FA\u3002\u53D6\u81EA\u516C\u7528\u7ECF\u8D39\u652F\u51FA\u51B3\u7B97\u8868\u4E2D\u7684\u672C\u5E74\u516C\u7528\u7ECF\u8D39\u652F\u51FA\u5408\u8BA1
3_prop14=\u53CD\u6620\u5355\u4F4D\u6839\u636E\u56FD\u5BB6\u7EDF\u4E00\u89C4\u5B9A\u6309\u5DE5\u8D44\u603B\u989D\u4E00\u5B9A\u6BD4\u4F8B\u63D0\u53D6\u7684\u798F\u5229\u8D39\u3002\u53D6\u81EA\u516C\u7528\u7ECF\u8D39\u652F\u51FA\u51B3\u7B97\u8868\u4E2D\u65E5\u5E38\u516C\u7528\u652F\u51FA(\u6216\u516C\u52A1\u8D39)\u4E0B\u7684\u660E\u7EC6\u79D1\u76EE
3_prop15=\u6307\u652F\u4ED8\u7ED9\u5355\u4F4D\u548C\u4E2A\u4EBA\u7684\u52B3\u52A1\u8D39\u7528\uFF0C\u5982\u7FFB\u8BD1\u8D39\u3001\u54A8\u8BE2\u8D39\u3001\u624B\u7EED\u8D39\u7B49\u3002\u53D6\u81EA\u516C\u7528\u7ECF\u8D39\u652F\u51FA\u51B3\u7B97\u8868\u4E2D\u65E5\u5E38\u516C\u7528\u652F\u51FA(\u6216\u516C\u52A1\u8D39)\u4E0B\u7684\u660E\u7EC6\u79D1\u76EE
3_prop16=\u6307\u652F\u4ED8\u7ED9\u56FD\u6709\u4F01\u4E1A\u4E0B\u5C97\u804C\u5DE5\u3001\u6B8B\u75BE\u4EBA\u3001\u9000\u4F0D\u519B\u4EBA\u7684\u5C31\u4E1A\u8865\u52A9\u8D39\u3002\u53D6\u81EA\u516C\u7528\u7ECF\u8D39\u652F\u51FA\u51B3\u7B97\u8868\u4E2D\u65E5\u5E38\u516C\u7528\u652F\u51FA(\u6216\u516C\u52A1\u8D39)\u4E0B\u7684\u660E\u7EC6\u79D1\u76EE
3_prop17=
3_prop18=\u6307\u5355\u4F4D\u53D6\u6696\u7528\u71C3\u6599\u8D39\u3001\u70ED\u529B\u8D39\u3001\u7089\u5177\u8D2D\u7F6E\u8D39\u3001\u9505\u7089\u4E34\u65F6\u5DE5\u5DE5\u8D44\u3001\u8282\u7164\u5956\u4EE5\u53CA\u7531\u5355\u4F4D\u7EDF\u4E00\u652F\u4ED8\u7684\u5728\u804C\u804C\u5DE5\u548C\u79BB\u9000\u4F11\u4EBA\u5458\u5BBF\u820D\u53D6\u6696\u8D39\u7B49\u3002\u53D6\u81EA\u516C\u7528\u7ECF\u8D39\u652F\u51FA\u51B3\u7B97\u8868\u4E2D\u65E5\u5E38\u516C\u7528\u652F\u51FA(\u6216\u516C\u52A1\u8D39)\u4E0B\u7684\u660E\u7EC6\u79D1\u76EE\u3002\u5728\u6DF1\u5733\u4E00\u822C\u4E3A\u71C3\u6C14\u8D39
3_prop19=\u6307\u5355\u4F4D\u5DE5\u4F5C\u4EBA\u5458\u51FA\u5DEE\u3001\u51FA\u56FD\u7684\u4F4F\u5BBF\u8D39\u3001\u4F19\u98DF\u8865\u52A9\u8D39\uFF0C\u6742\u8D39\uFF0C\u5E72\u90E8\u53CA\u5927\u4E2D\u4E13\u5B66\u751F\u8C03\u9063\u8D39\uFF0C\u8C03\u5E72\u5BB6\u5C5E\u65C5\u8D39\u8865\u52A9\u7B49\u3002\u53D6\u81EA\u516C\u7528\u7ECF\u8D39\u652F\u51FA\u51B3\u7B97\u8868\u4E2D\u65E5\u5E38\u516C\u7528\u652F\u51FA(\u6216\u516C\u52A1\u8D39)\u4E0B\u7684\u660E\u7EC6\u79D1\u76EE
3_prop20=\u6307\u5355\u4F4D\u8D2D\u7F6E\u529E\u516C\u5BB6\u5177\u3001\u4E00\u822C\u529E\u516C\u8BBE\u5907\u3001\u4E13\u7528\u8BBE\u5907\u3001\u4EA4\u901A\u5DE5\u5177\u7684\u652F\u51FA\uFF0C\u4EE5\u53CA\u8D2D\u7F6E\u6309\u56FA\u5B9A\u8D44\u4EA7\u7BA1\u7406\u7684\u5404\u7C7B\u56FE\u4E66\u3001\u8D44\u6599\u7684\u652F\u51FA\u3002\u53D6\u81EA\u516C\u7528\u7ECF\u8D39\u652F\u51FA\u51B3\u7B97\u8868\u4E2D\u65E5\u5E38\u516C\u7528\u652F\u51FA(\u6216\u516C\u52A1\u8D39)\u4E0B\u7684\u660E\u7EC6\u79D1\u76EE
3_prop21=\u6307\u653F\u5E9C\u5BF9\u4E2A\u4EBA\u548C\u5BB6\u5EAD\u7684\u65E0\u507F\u6027\u8865\u52A9\u652F\u51FA\u3002\u5305\u62EC\u79BB\u4F11\u8D39\u3001\u9000\u4F11\u8D39\u3001\u9000\u804C(\u5F79)\u8D39\u3001\u629A\u6064\u548C\u751F\u6D3B\u8865\u52A9\u3001\u533B\u7597\u8D39\u3001\u4F4F\u623F\u8865\u8D34\u3001\u52A9\u5B66\u91D1\u548C\u5176\u4ED6\u672A\u5305\u62EC\u5728\u4E0A\u8FF0\u79D1\u76EE\u7684\u5BF9\u4E2A\u4EBA\u548C\u5BB6\u5EAD\u8865\u52A9\u652F\u51FA\u7B49\u3002\u53D6\u81EA\u4EBA\u5458\u7ECF\u8D39\u652F\u51FA\u51B3\u7B97\u4E2D\u5BF9\u4E2A\u4EBA\u548C\u5BB6\u5EAD\u8865\u52A9\u652F\u51FA\u5408\u8BA1
3_prop22=\u6307\u652F\u4ED8\u7ED9\u5404\u7C7B\u5B66\u6821\u5B66\u751F\u52A9\u5B66\u91D1\u3001\u5956\u5B66\u91D1\u3001\u5B66\u751F\u8D37\u6B3E\u8D34\u606F\u3001\u51FA\u56FD\u7559\u5B66(\u5B9E\u4E60)\u4EBA\u5458\u751F\u6D3B\u8D39\uFF0C\u9752\u5C11\u5E74\u4E1A\u4F59\u4F53\u6821\u5B66\u5458\u4F19\u98DF\u8865\u52A9\u8D39\u548C\u751F\u6D3B\u8D39\u8865\u8D34\uFF0C\u4EE5\u53CA\u6309\u534F\u8BAE\u7531\u6211\u65B9\u8D1F\u62C5\u6216\u4EAB\u53D7\u6211\u65B9\u5956\u5B66\u91D1\u7684\u6765\u534E\u7559\u5B66\u751F\u3001\u8FDB\u4FEE\u751F\u751F\u6D3B\u8D39\u7B49\u3002\u53D6\u81EA\u4EBA\u5458\u7ECF\u8D39\u652F\u51FA\u51B3\u7B97\u4E2D\u5BF9\u4E2A\u4EBA\u548C\u5BB6\u5EAD\u8865\u52A9\u652F\u51FA\u4E2D\u660E\u7EC6\u79D1\u76EE
3_prop23=\u6307\u6309\u89C4\u5B9A\u652F\u4ED8\u7ED9\u70C8\u58EB\u5BB6\u5C5E\u3001\u727A\u7272\u75C5\u6545\u4EBA\u5458\u5BB6\u5C5E\u7684\u4E00\u6B21\u6027\u548C\u5B9A\u671F\u629A\u6064\u91D1\uFF0C\u9769\u547D\u6B8B\u75BE\u4EBA\u5458\u7684\u629A\u6064\u91D1\uFF0C\u79BB\u9000\u4F11\u4EBA\u5458\u7B49\u5176\u4ED6\u4EBA\u5458\u7684\u5404\u9879\u629A\u6064\u91D1\uFF1B\u4F18\u629A\u5BF9\u8C61\u5B9A\u671F\u5B9A\u91CF\u751F\u6D3B\u8865\u52A9\u8D39\uFF0C\u9000\u4F0D\u519B\u4EBA\u751F\u6D3B\u8865\u52A9\u8D39\uFF0C\u56FD\u6709\u4F01\u4E1A\u4E0B\u5C97\u804C\u5DE5\u57FA\u672C\u751F\u6D3B\u8D39(\u4E0D\u542B\u4EE3\u7F34\u548C\u793E\u4F1A\u4FDD\u9669\u8D39)\uFF0C\u884C\u653F\u4E8B\u4E1A\u5355\u4F4D\u804C\u5DE5\u548C\u9057\u5C5E\u751F\u6D3B\u8865\u52A9\uFF0C\u56E0\u516C\u8D1F\u4F24\u7B49\u4F4F\u9662\u6CBB\u7597\u3001\u4F4F\u7597\u517B\u9662\u671F\u95F4\u7684\u4F19\u98DF\u8865\u52A9\u8D39\uFF0C\u957F\u671F\u8D61\u517B\u4EBA\u5458\u8865\u52A9\u8D39\uFF1B\u57CE\u4E61\u8D2B\u56F0\u4EBA\u5458\u3001\u707E\u6C11\u3001\u5F52\u4FA8\u3001\u5916\u4FA8\u53CA\u5176\u4ED6\u4EBA\u5458\u7684\u751F\u6D3B\u6551\u6D4E\u8D39\uFF0C\u5305\u62EC\u57CE\u5E02\u5C45\u6C11\u7684\u6700\u4F4E\u751F\u6D3B\u4FDD\u969C\u8D39\uFF0C\u968F\u540C\u8D44\u6E90\u67AF\u7AED\u77FF\u5C71\u7834\u4EA7\u4F46\u672A\u53C2\u52A0\u517B\u8001\u4FDD\u9669\u7EDF\u7B79\u7684\u77FF\u5C71\u6240\u5C5E\u96C6\u4F53\u4F01\u4E1A\u9000\u4F11\u4EBA\u5458\u6309\u6700\u4F4E\u751F\u6D3B\u4FDD\u969C\u6807\u51C6\u53D1\u653E\u7684\u751F\u6D3B\u8D39\uFF0C\u519C\u6751\u4E94\u4FDD\u6237\u3001\u8D2B\u56F0\u6237\u3001\u9EBB\u98CE\u75C5\u4EBA\u7684\u751F\u6D3B\u6551\u6D4E\u8D39\uFF0C\u7CBE\u51CF\u9000\u804C\u8001\u5F31\u6B8B\u804C\u5DE5\u6551\u6D4E\u8D39\u7B49\u3002\u53D6\u81EA\u4EBA\u5458\u7ECF\u8D39\u652F\u51FA\u51B3\u7B97\u4E2D\u5BF9\u4E2A\u4EBA\u548C\u5BB6\u5EAD\u8865\u52A9\u652F\u51FA\u4E2D\u660E\u7EC6\u79D1\u76EE
3_prop24=\u6307\u884C\u653F(\u4E8B\u4E1A)\u7ED3\u4F59\u548C\u7ECF\u8425\u6536\u652F\u7ED3\u4F59\u7684\u5408\u8BA1\u9879\u3002\u884C\u653F(\u4E8B\u4E1A)\u7ED3\u4F59\u662F\u6307\u884C\u653F\u4E8B\u4E1A\u5355\u4F4D\u5E74\u5EA6\u5404\u9879\u4E8B\u4E1A\u6536\u5165\u4E0E\u652F\u51FA\u76F8\u62B5\u540E\u7684\u4F59\u989D\u3002\u7ECF\u8425\u6536\u652F\u7ED3\u4F59\u662F\u6307\u4E8B\u4E1A\u5355\u4F4D\u5E74\u5EA6\u5404\u9879\u7ECF\u8425\u6536\u5165\u4E0E\u652F\u51FA\u76F8\u62B5\u540E\u7684\u4F59\u989D\u3002\u53EF\u6839\u636E\u201C\u6536\u5165\u652F\u51FA\u51B3\u7B97\u8868\u201D\u4E2D\u7684\u201C\u6536\u652F\u7ED3\u4F59\u201D\u9879\u586B\u5217
3_prop25=\u6307\u4E8B\u4E1A\u5355\u4F4D\u63D0\u4F9B\u52B3\u52A1\u6216\u9500\u552E\u4EA7\u54C1\u5E94\u8D1F\u62C5\u7684\u7A0E\u91D1\u53CA\u9644\u52A0\uFF0C\u5305\u62EC\u8425\u4E1A\u7A0E\u3001\u57CE\u5E02\u7EF4\u62A4\u5EFA\u8BBE\u7A0E\u3001\u8D44\u6E90\u7A0E\u548C\u6559\u80B2\u8D39\u9644\u52A0\u7B49

4_prop1=\u662F\u6307\u8FC7\u53BB\u7684\u4EA4\u6613\u6216\u8005\u4E8B\u9879\u5F62\u6210\u5E76\u7531\u6C11\u95F4\u975E\u8425\u5229\u7EC4\u7EC7\u62E5\u6709\u6216\u8005\u63A7\u5236\u7684\u8D44\u6E90\uFF0C\u8BE5\u8D44\u6E90\u9884\u671F\u4F1A\u7ED9\u6C11\u95F4\u975E\u8425\u5229\u7EC4\u7EC7\u5E26\u6765\u7ECF\u6D4E\u5229\u76CA\u6216\u8005\u670D\u52A1\u6F5C\u529B\u3002\u5305\u62EC\u6D41\u52A8\u8D44\u4EA7\u3001\u957F\u671F\u6295\u8D44\u3001\u56FA\u5B9A\u8D44\u4EA7\u3001\u65E0\u5F62\u8D44\u4EA7\u548C\u53D7\u6258\u4EE3\u7406\u8D44\u4EA7\u7B49\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u8D44\u4EA7\u8D1F\u503A\u8868\u201D\u4E2D\u201C\u8D44\u4EA7\u603B\u8BA1\u201D\u9879\u7684\u671F\u672B\u6570\u586B\u5217
4_prop2=\u662F\u6307\u6C11\u95F4\u975E\u8425\u5229\u7EC4\u7EC7\u4E3A\u884C\u653F\u7BA1\u7406\u3001\u63D0\u4F9B\u670D\u52A1\u3001\u751F\u4EA7\u5546\u54C1\u6216\u8005\u51FA\u79DF\u76EE\u7684\u800C\u6301\u6709\u7684\uFF0C\u4E14\u9884\u8BA1\u4F7F\u7528\u5E74\u9650\u8D85\u8FC71\u5E74\u3001\u5355\u4F4D\u4EF7\u503C\u8F83\u9AD8\u7684\u6709\u5F62\u8D44\u4EA7\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u8D44\u4EA7\u8D1F\u503A\u8868\u201D\u4E2D\u201C\u56FA\u5B9A\u8D44\u4EA7\u539F\u4EF7\u201D\u9879\u7684\u671F\u672B\u6570\u586B\u5217
4_prop3=\u6307\u6C11\u95F4\u975E\u8425\u5229\u7EC4\u7EC7\u5728\u62A5\u544A\u671F\u672B\u63D0\u53D6\u7684\u5386\u5E74\u56FA\u5B9A\u8D44\u4EA7\u6298\u65E7\u7D2F\u8BA1\u6570\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u8D44\u4EA7\u8D1F\u503A\u8868\u201D\u4E2D\u201C\u7D2F\u8BA1\u6298\u65E7\u201D\u9879\u7684\u5E74\u672B\u6570\u586B\u5217
4_prop4=\u6307\u8FC7\u53BB\u7684\u4EA4\u6613\u6216\u8005\u4E8B\u9879\u5F62\u6210\u7684\u73B0\u65F6\u4E49\u52A1\uFF0C\u5C65\u884C\u8BE5\u4E49\u52A1\u9884\u671F\u4F1A\u5BFC\u81F4\u542B\u6709\u7ECF\u6D4E\u5229\u76CA\u6216\u8005\u670D\u52A1\u6F5C\u529B\u7684\u8D44\u6E90\u6D41\u51FA\u6C11\u95F4\u975E\u8425\u5229\u7EC4\u7EC7\u3002\u5305\u62EC\u6D41\u52A8\u8D1F\u503A\u3001\u957F\u671F\u8D1F\u503A\u548C\u53D7\u6258\u4EE3\u7406\u8D1F\u503A\u7B49\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u8D44\u4EA7\u8D1F\u503A\u8868\u201D\u4E2D\u201C\u8D1F\u503A\u5408\u8BA1\u201D\u9879\u7684\u671F\u672B\u6570\u586B\u5217
4_prop5=\u6307\u8D44\u4EA7\u51CF\u53BB\u8D1F\u503A\u540E\u7684\u4F59\u989D\u3002\u5305\u62EC\u9650\u5B9A\u6027\u51C0\u8D44\u4EA7\u548C\u975E\u9650\u5B9A\u6027\u51C0\u8D44\u4EA7\u7B49
4_prop6=\u6307\u4F7F\u7528\u53D7\u5230\u8D44\u4EA7\u63D0\u4F9B\u8005\u6216\u8005\u56FD\u5BB6\u6709\u5173\u6CD5\u5F8B\u3001\u884C\u653F\u6CD5\u89C4\u6240\u8BBE\u7F6E\u7684\u65F6\u95F4\u9650\u5236\u6216\uFF08\u548C\uFF09\u7528\u9014\u9650\u5236\u7684\u51C0\u8D44\u4EA7\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u8D44\u4EA7\u8D1F\u503A\u8868\u201D\u4E2D\u201C\u9650\u5B9A\u6027\u51C0\u8D44\u4EA7\u201D\u9879\u7684\u671F\u672B\u6570\u586B\u5217
4_prop7=\u6307\u4F7F\u7528\u4E0D\u53D7\u8D44\u4EA7\u63D0\u4F9B\u8005\u6216\u8005\u56FD\u5BB6\u6709\u5173\u6CD5\u5F8B\u3001\u884C\u653F\u6CD5\u89C4\u6240\u8BBE\u7F6E\u7684\u65F6\u95F4\u9650\u5236\u6216\u7528\u9014\u9650\u5236\u7684\u51C0\u8D44\u4EA7\uFF0C\u4E5F\u5373\u9664\u9650\u5B9A\u6027\u51C0\u8D44\u4EA7\u4E4B\u5916\u7684\u5176\u4ED6\u51C0\u8D44\u4EA7\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u8D44\u4EA7\u8D1F\u503A\u8868\u201D\u4E2D\u201C\u975E\u9650\u5B9A\u6027\u51C0\u8D44\u4EA7\u201D\u9879\u7684\u671F\u672B\u6570\u586B\u5217
4_prop8=\u6307\u6C11\u95F4\u975E\u8425\u5229\u7EC4\u7EC7\u5F00\u5C55\u4E1A\u52A1\u6D3B\u52A8\u53D6\u5F97\u7684\u3001\u5BFC\u81F4\u672C\u671F\u51C0\u8D44\u4EA7\u589E\u52A0\u7684\u7ECF\u6D4E\u5229\u76CA\u6216\u8005\u670D\u52A1\u6F5C\u529B\u7684\u6D41\u5165\u3002\u5305\u62EC\u6350\u8D60\u6536\u5165\u3001\u4F1A\u8D39\u6536\u5165\u3001\u63D0\u4F9B\u670D\u52A1\u6536\u5165\u3001\u653F\u5E9C\u8865\u52A9\u6536\u5165\u3001\u6295\u8D44\u6536\u76CA\u3001\u5546\u54C1\u9500\u552E\u6536\u5165\u7B49\u4E3B\u8981\u4E1A\u52A1\u6D3B\u52A8\u6536\u5165\u548C\u5176\u4ED6\u6536\u5165\u7B49\u3002\u672C\u9879\u76EE\u5E94\u5F53\u6839\u636E\u201C\u6536\u5165\u5408\u8BA1\u201D\u79D1\u76EE\u7684\u53D1\u751F\u989D\u586B\u5217
4_prop9=\u6307\u6C11\u95F4\u975E\u8425\u5229\u7EC4\u7EC7\u63A5\u53D7\u5176\u4ED6\u5355\u4F4D\u6216\u8005\u4E2A\u4EBA\u6350\u8D60\u6240\u53D6\u5F97\u7684\u6536\u5165\u3002\u672C\u9879\u76EE\u5E94\u5F53\u6839\u636E\u201C\u6350\u8D60\u6536\u5165\u201D\u79D1\u76EE\u7684\u53D1\u751F\u989D\u586B\u5217
4_prop10=\u6307\u6C11\u95F4\u975E\u8425\u5229\u7EC4\u7EC7\u6839\u636E\u7AE0\u7A0B\u7B49\u7684\u89C4\u5B9A\u5411\u4F1A\u5458\u6536\u53D6\u7684\u4F1A\u8D39\u3002\u672C\u9879\u76EE\u5E94\u5F53\u6839\u636E\u201C\u4F1A\u8D39\u6536\u5165\u201D\u79D1\u76EE\u7684\u53D1\u751F\u989D\u586B\u5217
4_prop11=\u6307\u6C11\u95F4\u975E\u8425\u5229\u7EC4\u7EC7\u6839\u636E\u7AE0\u7A0B\u7B49\u7684\u89C4\u5B9A\u5411\u5176\u670D\u52A1\u5BF9\u8C61\u63D0\u4F9B\u670D\u52A1\u53D6\u5F97\u7684\u6536\u5165\uFF0C\u5305\u62EC\u5B66\u8D39\u6536\u5165\u3001\u533B\u7597\u8D39\u6536\u5165\u3001\u57F9\u8BAD\u6536\u5165\u7B49\u3002\u672C\u9879\u76EE\u5E94\u5F53\u6839\u636E\u201C\u63D0\u4F9B\u670D\u52A1\u6536\u5165\u201D\u79D1\u76EE\u7684\u53D1\u751F\u989D\u586B\u5217
4_prop12=\u6307\u6C11\u95F4\u975E\u8425\u5229\u7EC4\u7EC7\u63A5\u53D7\u653F\u5E9C\u62E8\u6B3E\u6216\u8005\u653F\u5E9C\u673A\u6784\u7ED9\u4E88\u7684\u8865\u52A9\u800C\u53D6\u5F97\u7684\u6536\u5165\u3002\u672C\u9879\u76EE\u5E94\u5F53\u6839\u636E\u201C\u653F\u5E9C\u8865\u52A9\u6536\u5165\u201D\u79D1\u76EE\u7684\u53D1\u751F\u989D\u586B\u5217
4_prop13=\u6307\u6C11\u95F4\u975E\u8425\u5229\u7EC4\u7EC7\u9500\u552E\u5546\u54C1\uFF08\u5982\u51FA\u7248\u7269\u3001\u836F\u54C1\u7B49\uFF09\u7B49\u6240\u5F62\u6210\u7684\u6536\u5165\u3002\u672C\u9879\u76EE\u5E94\u5F53\u6839\u636E\u201C\u5546\u54C1\u9500\u552E\u6536\u5165\u201D\u79D1\u76EE\u7684\u53D1\u751F\u989D\u586B\u5217
4_prop14=\u6307\u6C11\u95F4\u975E\u8425\u5229\u7EC4\u7EC7\u56E0\u5BF9\u5916\u6295\u8D44\u53D6\u5F97\u7684\u6295\u8D44\u51C0\u635F\u76CA\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u4E1A\u52A1\u6D3B\u52A8\u8868\u201D\u4E2D\u201C\u6295\u8D44\u6536\u76CA\u201D\u9879\u7684\u672C\u5E74\u7D2F\u8BA1\u6570\u4E2D\u7684\u5408\u8BA1\u6570\u586B\u5217
4_prop15=\u5305\u62EC\u5E7F\u544A\u5206\u6210\u6536\u5165\u3001\u5E7F\u544A\u8D5E\u52A9\u6536\u5165\u7B49
4_prop16=\u6307\u9664\u4E0A\u8FF0\u4E3B\u8981\u4E1A\u52A1\u6D3B\u52A8\u6536\u5165\u4EE5\u5916\u7684\u5176\u4ED6\u6536\u5165\uFF0C\u5982\u56FA\u5B9A\u8D44\u4EA7\u5904\u7F6E\u51C0\u6536\u5165\u3001\u65E0\u5F62\u8D44\u4EA7\u5904\u7F6E\u51C0\u6536\u5165\u7B49\uFF0C\u4E0D\u5305\u62EC\u6C11\u95F4\u975E\u8425\u5229\u7EC4\u7EC7\u63A5\u53D7\u7684\u52B3\u52A1\u6350\u8D60\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u4E1A\u52A1\u6D3B\u52A8\u8868\u201D\u4E2D\u201C\u5176\u4ED6\u6536\u5165\u201D\u9879\u7684\u672C\u5E74\u7D2F\u8BA1\u6570\u4E2D\u7684\u5408\u8BA1\u6570\u586B\u5217
4_prop17=\u6307\u6C11\u95F4\u975E\u8425\u5229\u7EC4\u7EC7\u4E3A\u5F00\u5C55\u4E1A\u52A1\u6D3B\u52A8\u6240\u53D1\u751F\u7684\u3001\u5BFC\u81F4\u672C\u671F\u51C0\u8D44\u4EA7\u51CF\u5C11\u7684\u7ECF\u6D4E\u5229\u76CA\u6216\u8005\u670D\u52A1\u6F5C\u529B\u7684\u6D41\u51FA\u3002\u5305\u62EC\u4E1A\u52A1\u6D3B\u52A8\u6210\u672C\u3001\u7BA1\u7406\u8D39\u7528\u3001\u7B79\u8D44\u8D39\u7528\u548C\u5176\u4ED6\u8D39\u7528\u7B49\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u4E1A\u52A1\u6D3B\u52A8\u8868\u201D\u4E2D\u201C\u8D39\u7528\u5408\u8BA1\u201D\u9879\u7684\u672C\u5E74\u7D2F\u8BA1\u6570\u4E2D\u7684\u5408\u8BA1\u6570\u586B\u5217
4_prop18=\u6307\u6C11\u95F4\u975E\u8425\u5229\u7EC4\u7EC7\u4E3A\u4E86\u5B9E\u73B0\u5176\u4E1A\u52A1\u6D3B\u52A8\u76EE\u6807\u3001\u5F00\u5C55\u5176\u9879\u76EE\u6D3B\u52A8\u6216\u8005\u63D0\u4F9B\u670D\u52A1\u6240\u53D1\u751F\u7684\u8D39\u7528\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u4E1A\u52A1\u6D3B\u52A8\u8868\u201D\u4E2D\u201C\u4E1A\u52A1\u6D3B\u52A8\u6210\u672C\u201D\u9879\u7684\u672C\u5E74\u7D2F\u8BA1\u6570\u4E2D\u7684\u5408\u8BA1\u6570\u586B\u5217
4_prop19=\u6839\u636E\u4F1A\u8BA1\u201C\u4E1A\u52A1\u6D3B\u52A8\u8868\u201D\u4E2D\u201C\u4E1A\u52A1\u6D3B\u52A8\u6210\u672C\u201D\u79D1\u76EE\u4E0B\u5BF9\u5E94\u7684\u6307\u6807\u5E74\u672B\u7D2F\u8BA1\u6570\u586B\u5217\u3002\u6216\u4EE5\u201C\u4E1A\u52A1\u6D3B\u52A8\u6210\u672C\u4E2D\u7684\u5DE5\u8D44\u201D\u66FF\u4EE3\uFF0C\u5DE5\u8D44\u6307\u804C\u5DE5\u7684\u5DE5\u8D44\u603B\u989D\uFF0C\u5305\u62EC\u5728\u5DE5\u8D44\u603B\u989D\u5185\u7684\u5404\u79CD\u5DE5\u8D44\u3001\u5956\u91D1\u3001\u6D25\u8D34\u7B49\u3002\u4E1A\u52A1\u6D3B\u52A8\u6210\u672C\u4E2D\u7684\u5DE5\u8D44\u662F\u6307\u672C\u5E74\u5DE5\u8D44\u603B\u989D\u4E2D\u5E94\u8BA1\u5165\u4E1A\u52A1\u6D3B\u52A8\u6210\u672C\u7684\u90E8\u5206\uFF0C\u5BF9\u7167\u4F1A\u8BA1\u5E10\u76EE\u4E2D\u201C\u5E94\u4ED8\u5DE5\u8D44\u201D\u548C\u201C\u4E1A\u52A1\u6D3B\u52A8\u6210\u672C\u201D\u79D1\u76EE\u5F52\u7EB3\u8BA1\u7B97\u586B\u5217
4_prop20=\u6839\u636E\u4F1A\u8BA1\u201C\u4E1A\u52A1\u6D3B\u52A8\u8868\u201D\u4E2D\u201C\u4E1A\u52A1\u6D3B\u52A8\u6210\u672C\u201D\u79D1\u76EE\u4E0B\u5BF9\u5E94\u7684\u6307\u6807\u5E74\u672B\u7D2F\u8BA1\u6570\u586B\u5217\u3002\u6216\u5BF9\u7167\u4F1A\u8BA1\u8D26\u76EE\u4E2D\u201C\u5E94\u4EA4\u7A0E\u91D1\u201D\u548C\u201C\u4E1A\u52A1\u6D3B\u52A8\u6210\u672C\u201D\u79D1\u76EE\u5F52\u7EB3\u8BA1\u7B97\u586B\u5217
4_prop21=\u6839\u636E\u4F1A\u8BA1\u201C\u4E1A\u52A1\u6D3B\u52A8\u8868\u201D\u4E2D\u201C\u4E1A\u52A1\u6D3B\u52A8\u6210\u672C\u201D\u79D1\u76EE\u4E0B\u5BF9\u5E94\u7684\u6307\u6807\u5E74\u672B\u7D2F\u8BA1\u6570\u586B\u5217\u3002\u6216\u5BF9\u7167\u4F1A\u8BA1\u8D26\u76EE\u4E2D\u201C\u7D2F\u8BA1\u6298\u65E7\u201D\u548C\u201C\u4E1A\u52A1\u6D3B\u52A8\u6210\u672C\u201D\u79D1\u76EE\u5F52\u7EB3\u8BA1\u7B97\u586B\u5217
4_prop22=\u6307\u6C11\u95F4\u975E\u8425\u5229\u7EC4\u7EC7\u4E3A\u7EC4\u7EC7\u548C\u7BA1\u7406\u5176\u4E1A\u52A1\u6D3B\u52A8\u6240\u53D1\u751F\u7684\u5404\u9879\u8D39\u7528\uFF0C\u5305\u62EC\u6C11\u95F4\u975E\u8425\u5229\u7EC4\u7EC7\u8463\u4E8B\u4F1A\uFF08\u6216\u8005\u7406\u4E8B\u4F1A\u6216\u8005\u7C7B\u4F3C\u6743\u529B\u673A\u6784\uFF09\u7ECF\u8D39\u548C\u884C\u653F\u7BA1\u7406\u4EBA\u5458\u7684\u5DE5\u8D44\u3001\u5956\u91D1\u3001\u798F\u5229\u8D39\u3001\u4F4F\u623F\u516C\u79EF\u91D1\u3001\u4F4F\u623F\u8865\u8D34\u3001\u793E\u4F1A\u4FDD\u969C\u8D39\u3001\u79BB\u9000\u4F11\u4EBA\u5458\u5DE5\u8D44\u53CA\u8865\u52A9\uFF0C\u4EE5\u53CA\u529E\u516C\u8D39\u3001\u6C34\u7535\u8D39\u3001\u90AE\u7535\u8D39\u3001\u7269\u4E1A\u7BA1\u7406\u8D39\u3001\u5DEE\u65C5\u8D39\u3001\u6298\u65E7\u8D39\u3001\u4FEE\u7406\u8D39\u3001\u79DF\u8D41\u8D39\u3001\u65E0\u5F62\u8D44\u4EA7\u644A\u9500\u8D39\u3001\u8D44\u4EA7\u76D8\u4E8F\u635F\u5931\u3001\u8D44\u4EA7\u51CF\u503C\u635F\u5931\u3001\u56E0\u9884\u8BA1\u8D1F\u503A\u6240\u4EA7\u751F\u7684\u635F\u5931\u3001\u8058\u8BF7\u4E2D\u4ECB\u673A\u6784\u8D39\u548C\u5E94\u507F\u8FD8\u7684\u53D7\u8D60\u8D44\u4EA7\u7B49\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u4E1A\u52A1\u6D3B\u52A8\u8868\u201D\u4E2D\u201C\u7BA1\u7406\u8D39\u7528\u201D\u9879\u7684\u672C\u5E74\u7D2F\u8BA1\u6570\u4E2D\u7684\u5408\u8BA1\u6570\u586B\u5217
4_prop23=\u6839\u636E\u4F1A\u8BA1\u201C\u4E1A\u52A1\u6D3B\u52A8\u8868\u201D\u4E2D\u201C\u7BA1\u7406\u8D39\u7528\u201D\u79D1\u76EE\u4E0B\u5BF9\u5E94\u7684\u6307\u6807\u5E74\u672B\u7D2F\u8BA1\u6570\u586B\u5217\u3002\u6216\u4EE5\u201C\u7BA1\u7406\u8D39\u7528\u4E2D\u7684\u5DE5\u8D44\u201D\u66FF\u4EE3\uFF0C\u5DE5\u8D44\u6307\u804C\u5DE5\u7684\u5DE5\u8D44\u603B\u989D\uFF0C\u5305\u62EC\u5728\u5DE5\u8D44\u603B\u989D\u5185\u7684\u5404\u79CD\u5DE5\u8D44\u3001\u5956\u91D1\u3001\u6D25\u8D34\u7B49\u3002\u7BA1\u7406\u8D39\u7528\u4E2D\u7684\u5DE5\u8D44\u662F\u6307\u672C\u5E74\u5DE5\u8D44\u603B\u989D\u4E2D\u5E94\u8BA1\u5165\u7BA1\u7406\u8D39\u7528\u7684\u90E8\u5206\uFF0C\u5BF9\u7167\u4F1A\u8BA1\u5E10\u76EE\u4E2D\u201C\u5E94\u4ED8\u5DE5\u8D44\u201D\u548C\u201C\u7BA1\u7406\u8D39\u7528\u201D\u79D1\u76EE\u5F52\u7EB3\u8BA1\u7B97\u586B\u5217
4_prop24=\u6839\u636E\u4F1A\u8BA1\u201C\u4E1A\u52A1\u6D3B\u52A8\u8868\u201D\u4E2D\u201C\u7BA1\u7406\u8D39\u7528\u201D\u79D1\u76EE\u4E0B\u5BF9\u5E94\u7684\u6307\u6807\u5E74\u672B\u7D2F\u8BA1\u6570\u586B\u5217\u3002\u6216\u5BF9\u7167\u4F1A\u8BA1\u8D26\u76EE\u4E2D\u201C\u5E94\u4EA4\u7A0E\u91D1\u201D\u548C\u201C\u7BA1\u7406\u8D39\u7528\u201D\u79D1\u76EE\u5F52\u7EB3\u8BA1\u7B97\u586B\u5217
4_prop25=\u6839\u636E\u4F1A\u8BA1\u201C\u4E1A\u52A1\u6D3B\u52A8\u8868\u201D\u4E2D\u201C\u7BA1\u7406\u8D39\u7528\u201D\u79D1\u76EE\u4E0B\u5BF9\u5E94\u7684\u6307\u6807\u5E74\u672B\u7D2F\u8BA1\u6570\u586B\u5217\u3002\u6216\u5BF9\u7167\u4F1A\u8BA1\u8D26\u76EE\u4E2D\u201C\u7D2F\u8BA1\u6298\u65E7\u201D\u548C\u201C\u7BA1\u7406\u8D39\u7528\u201D\u79D1\u76EE\u5F52\u7EB3\u8BA1\u7B97\u586B\u5217
4_prop26=\u6307\u6C11\u95F4\u975E\u8425\u5229\u7EC4\u7EC7\u4E3A\u7B79\u96C6\u4E1A\u52A1\u6D3B\u52A8\u6240\u9700\u8D44\u91D1\u800C\u53D1\u751F\u7684\u8D39\u7528\uFF0C\u5B83\u5305\u62EC\u6C11\u95F4\u975E\u8425\u5229\u7EC4\u7EC7\u4E3A\u4E86\u83B7\u5F97\u6350\u8D60\u8D44\u4EA7\u800C\u53D1\u751F\u7684\u8D39\u7528\u4EE5\u53CA\u5E94\u5F53\u8BA1\u5165\u5F53\u671F\u8D39\u7528\u7684\u501F\u6B3E\u8D39\u7528\u3001\u6C47\u5151\u635F\u5931\uFF08\u51CF\u6C47\u5151\u6536\u76CA\uFF09\u7B49\u3002\u6C11\u95F4\u975E\u8425\u5229\u7EC4\u7EC7\u4E3A\u4E86\u83B7\u5F97\u6350\u8D60\u8D44\u4EA7\u800C\u53D1\u751F\u7684\u8D39\u7528\u5305\u62EC\u4E3E\u529E\u52DF\u6B3E\u6D3B\u52A8\u8D39\u3001\u51C6\u5907\u3001\u5370\u5237\u548C\u53D1\u653E\u52DF\u6B3E\u5BA3\u4F20\u8D44\u6599\u8D39\u4EE5\u53CA\u5176\u4ED6\u4E0E\u52DF\u6B3E\u6216\u8005\u4E89\u53D6\u6350\u8D60\u8D44\u4EA7\u6709\u5173\u7684\u8D39\u7528\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u4E1A\u52A1\u6D3B\u52A8\u8868\u201D\u4E2D\u201C\u7B79\u8D44\u8D39\u7528\u201D\u9879\u7684\u672C\u5E74\u7D2F\u8BA1\u6570\u4E2D\u7684\u5408\u8BA1\u6570\u586B\u5217
4_prop27=\u6307\u6C11\u95F4\u975E\u8425\u5229\u7EC4\u7EC7\u53D1\u751F\u7684\u3001\u65E0\u6CD5\u5F52\u5C5E\u5230\u4E0A\u8FF0\u4E1A\u52A1\u6D3B\u52A8\u6210\u672C\u3001\u7BA1\u7406\u8D39\u7528\u6216\u8005\u7B79\u8D44\u8D39\u7528\u4E2D\u7684\u8D39\u7528\uFF0C\u5305\u62EC\u56FA\u5B9A\u8D44\u4EA7\u5904\u7F6E\u51C0\u635F\u5931\u3001\u65E0\u5F62\u8D44\u4EA7\u5904\u7F6E\u51C0\u635F\u5931\u7B49\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u4E1A\u52A1\u6D3B\u52A8\u8868\u201D\u4E2D\u201C\u5176\u4ED6\u8D39\u7528\u201D\u9879\u7684\u672C\u5E74\u7D2F\u8BA1\u6570\u4E2D\u7684\u5408\u8BA1\u6570\u586B\u5217
4_prop28=\u6307\u201C\u6536\u5165\u5408\u8BA1\u201D\u9879\u76EE\u7684\u91D1\u989D\uFF0C\u51CF\u53BB\u201C\u8D39\u7528\u5408\u8BA1\u201D\u9879\u76EE\u7684\u91D1\u989D\uFF0C\u518D\u52A0\u4E0A\u201C\u9650\u5B9A\u6027\u51C0\u8D44\u4EA7\u4E13\u4E3A\u975E\u9650\u5B9A\u6027\u51C0\u8D44\u4EA7\u201D\u9879\u76EE\u7684\u91D1\u989D\u3002\u8BE5\u9879\u76EE\u53CD\u5E94\u6C11\u95F4\u975E\u8425\u5229\u7EC4\u7EC7\u5F53\u671F\u51C0\u8D44\u4EA7\u53D8\u52A8\u7684\u91D1\u989D\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u4E1A\u52A1\u6D3B\u52A8\u8868\u201D\u4E2D\u201C\u51C0\u8D44\u4EA7\u53D8\u52A8\u989D\u201D\u9879\u7684\u672C\u5E74\u7D2F\u8BA1\u6570\u4E2D\u7684\u5408\u8BA1\u6570\u586B\u5217

5_branchTotal=\u6307\u5E74\u672B\u5404\u7C7B\u4F53\u80B2\u5F69\u7968\u9500\u552E\u7AD9\u70B9\u7684\u603B\u6570\u3002\u5305\u62EC\u540C\u662F\u9500\u552E\u4F53\u80B2\u5F69\u7968\u548C\u798F\u5229\u5F69\u7968\u7684\u7AD9\u70B9\u3001\u4EE5\u5176\u4ED6\u4E1A\u52A1\u4E3A\u4E3B\u517C\u8425\u4F53\u80B2\u5F69\u7968\u9500\u552E\u7684\u7AD9\u70B9
5_employeeNum=\u4ECE\u4E1A\u4EBA\u5458\u6307\u53C2\u52A0\u4F53\u80B2\u5F69\u7968\u9500\u552E\u7684\u6240\u6709\u4EBA\u5458\uFF0C\u5305\u62EC\u7ECF\u8425\u8005\u672C\u4EBA\u548C\u7ECF\u8425\u8005\u6240\u96C7\u4F63\u7684\u9500\u552E\u4EBA\u5458\u3002\u4ECE\u4E1A\u4EBA\u5458\u5E73\u5747\u4EBA\u6570\u8BA1\u7B97\u516C\u5F0F\u4E3A\uFF1A\u8BE5\u5E74\u5185\u4ECE\u4E1A\u4EBA\u5458\u6700\u591A\u65F6\u7684\u4EBA\u6570\u52A0\u4ECE\u4E1A\u4EBA\u5458\u6700\u5C11\u65F6\u7684\u4EBA\u6570\uFF0C\u518D\u9664\u4EE52\u3002\u4E34\u65F6\u8BBE\u7F6E\u7684\u5373\u5F00\u578B\u5F69\u7968\u9500\u552E\u5356\u573A\uFF0C\u5E74\u5E73\u5747\u4ECE\u4E1A\u4EBA\u5458\u6570\u586B0\u3002\u9664\u4F53\u80B2\u5F69\u7968\u5916\u8FD8\u9500\u552E\u798F\u5229\u5F69\u7968\u6216\u5176\u4ED6\u5546\u54C1\u7684\uFF0C\u6309\u6240\u6709\u4EBA\u5458\u8BA1\u7B97
5_totalSales=\u6307\u4F53\u80B2\u5F69\u7968\u9500\u552E\u5B9E\u73B0\u540E\u53D6\u5F97\u7684\u8D44\u91D1\u603B\u989D\uFF0C\u5305\u62EC\u5F69\u7968\u516C\u76CA\u91D1\u3001\u8FD4\u5956\u5956\u91D1\u548C\u53D1\u884C\u7ECF\u8D39\u4E09\u90E8\u5206\u3002\u4F53\u80B2\u5F69\u7968\u662F\u6307\u7531\u56FD\u52A1\u9662\u6279\u51C6\u3001\u7531\u4F53\u80B2\u90E8\u95E8\u7EC4\u7EC7\u53D1\u884C\u3001\u9500\u552E\u7684\u5404\u7C7B\u5F69\u7968\uFF0C\u5305\u62EC\u7ADE\u731C\u578B\u4F53\u80B2\u5F69\u7968\uFF08\u5982\u8DB3\u7403\u5F69\u7968\u3001\u7BEE\u7403\u5F69\u7968\u7B49\uFF09\u3001\u6982\u7387\u578B\u4F53\u80B2\u5F69\u7968\u3001\u5373\u5F00\u578B\u4F53\u80B2\u5F69\u7968\u53CA\u5176\u4ED6\u4F53\u80B2\u5F69\u7968
5_welfareAmount=\u6307\u4ECE\u671F\u5185\u9500\u552E\u7684\u5404\u7C7B\u4F53\u80B2\u5F69\u7968\u6240\u5F97\u8D44\u91D1\u4E2D\u63D0\u53D6\u5F97\u516C\u76CA\u91D1\u603B\u989D
5_commissionProfit=\u6307\u5168\u5E74\u9500\u552E\u4F53\u80B2\u5F69\u7968\u53D6\u5F97\u7684\u4F63\u91D1\uFF08\u63D0\u6210\uFF09
5_averagePay=\u6307\u6BCF\u5E74\u7684\u4EBA\u5747\u96C7\u5458\u62A5\u916C\u3002\u96C7\u5458\u62A5\u916C\uFF1A\u6307\u4E1A\u4E3B\u6216\u7BA1\u7406\u8005\u5411\u6240\u96C7\u4F63\u7684\u4EBA\u5458\u652F\u4ED8\u7684\u5404\u79CD\u62A5\u916C\uFF0C\u5305\u62EC\uFF1A\u5DE5\u8D44\u3001\u5956\u91D1\uFF1B\u4E1A\u4E3B\u63D0\u4F9B\u7684\u96C7\u5458\u4F19\u98DF\u8D39\u7528\u652F\u51FA\uFF1B\u4E1A\u4E3B\u63D0\u4F9B\u7684\u96C7\u5458\u623F\u79DF\u7B49\u3002\u4E0D\u5305\u62EC\u4E1A\u4E3B\u81EA\u5DF1\u6240\u5F97\u7684\u62A5\u916C\u3002\u9664\u4F53\u80B2\u5F69\u7968\u5916\u8FD8\u9500\u552E\u798F\u5229\u5F69\u7968\u6216\u5176\u4ED6\u5546\u54C1\u7684\uFF0C\u4E5F\u5305\u62EC\u9500\u552E\u798F\u5229\u5F69\u7968\u53CA\u5176\u4ED6\u5546\u54C1\u4EA7\u751F\u7684\u96C7\u5458\u62A5\u916C
5_averageRent=\u6307\u4E3A\u4E86\u7ECF\u8425\u6240\u9700\uFF0C\u79DF\u8D41\u7ECF\u8425\u573A\u6240\u6240\u9700\u652F\u4ED8\u7684\u8D39\u7528\uFF0C\u81EA\u6709\u8425\u4E1A\u573A\u6240\u6B64\u9879\u4E0D\u586B

6_buildDate=\u6307\u8BE5\u4F53\u80B2\u573A\u9986\u6B63\u5F0F\u7AE3\u5DE5\u65F6\u95F4\uFF0C\u5177\u4F53\u5230\u6708
6_buildCost=\u5EFA\u8BBE\u4F53\u80B2\u573A\u9986\u7684\u603B\u8D39\u7528\uFF0C\u5355\u4F4D\u4E3A\u767E\u4E07\u5143
6_source1=\u586B\u5199\u63D0\u4F9B\u5EFA\u8BBE\u7ECF\u8D39\u7684\u5355\u4F4D\u540D\u79F0\uFF0C\u6309\u63D0\u4F9B\u7ECF\u8D39\u7531\u591A\u5230\u5C11\u6392\u5217\uFF0C\u5355\u4F4D\u4E3A\u4E07\u5143
6_useLimitYear=\u6307\u8BE5\u4F53\u80B2\u573A\u9986\u7684\u8BBE\u8BA1\u5BFF\u547D\uFF0C\u5355\u4F4D\u4E3A\u5E74
6_operationCost=\u6307\u4F53\u80B2\u573A\u9986\u4E3A\u4E86\u7EF4\u6301\u6B63\u5E38\u8FD0\u8425\u6295\u5165\u7684\u603B\u8D39\u7528\uFF0C\u5355\u4F4D\u4E3A\u4E07\u5143
6_operationRevenue=\u6307\u4F53\u80B2\u573A\u9986\u6709\u507F\u63D0\u4F9B\u5065\u8EAB\u670D\u52A1\u6240\u53D6\u5F97\u7684\u6240\u6709\u6536\u5165\uFF0C\u5305\u62EC\u573A\u5730\u51FA\u79DF\u3001\u4E3E\u529E\u57F9\u8BAD\u73ED\u7B49\u7684\u6536\u5165
6_actRevenue=\u6307\u56E0\u627F\u63A5\u6BD4\u8D5B\u800C\u53D6\u5F97\u7684\u573A\u79DF\u8D39\u3001\u95E8\u7968\u5206\u6210\u3001\u5BF9\u4F9D\u6258\u4E8E\u8BE5\u9879\u6BD4\u8D5B\u7684\u5E7F\u544A\u7684\u6536\u5165\u5206\u6210\u53CA\u5176\u4ED6\u56E0\u627F\u63A5\u6BD4\u8D5B\u800C\u53D6\u5F97\u7684\u6536\u5165
6_trainingRevenue=\u6307\u56E0\u4E3A\u5404\u7C7B\u8FD0\u52A8\u5BF9\u63D0\u4F9B\u8BAD\u7EC3\u573A\u5730\u3001\u8BBE\u65BD\u670D\u52A1\u800C\u53D6\u5F97\u7684\u6536\u5165
6_adRevenue=\u6307\u573A\u9986\u51A0\u540D\u3001\u56FA\u5B9A\u5E7F\u544A\u724C\u7B49\u4F9D\u6258\u4E8E\u573A\u9986\u672C\u8EAB\uFF0C\u800C\u4E0D\u662F\u4F9D\u6258\u4E8E\u67D0\u9879\u6BD4\u8D5B\u7684\u5E7F\u544A\u6536\u5165
6_notSportsRevenue=\u6307\u9664\u4E86\u4F53\u80B2\u9879\u76EE\u5916\u7684\u5176\u4ED6\u6536\u5165\u6765\u6E90\uFF0C\u6BD4\u5982\u8BF4\u4F53\u80B2\u573A\u9986\u4E2D\u7684\uFF08\u5546\u4E1A\uFF09\u7269\u4E1A\u51FA\u79DF\u6536\u5165\uFF0C\u505C\u8F66\u573A\u6536\u8D39\uFF0C\u4F53\u80B2\u573A\u7684\u5C55\u4F1A\u3001\u6F14\u5531\u4F1A\u6536\u5165\u7B49
6_rentRevenue=\u6307\u573A\u9986\u5185\u4E00\u4E9B\u7ECF\u8425\u573A\u6240\u7684\u51FA\u79DF\u6536\u5165
6_parkRevenue=\u6307\u63D0\u4F9B\u505C\u8F66\u573A\u6240\u670D\u52A1\u800C\u83B7\u5F97\u7684\u6536\u76CA
6_culturalRevenue=\u6307\u4F53\u80B2\u573A\u9986\u4E3A\u4E86\u521B\u6536\uFF0C\u5F00\u5C55\u5404\u7C7B\u975E\u4F53\u80B2\u53CA\u76F8\u5173\u4EA7\u4E1A\u6D3B\u52A8\uFF0C\u6216\u8005\u51FA\u79DF\u7ED9\u975E\u4F53\u80B2\u53CA\u76F8\u5173\u4EA7\u4E1A\u6D3B\u52A8\u7684\u6536\u5165
6_buildingNum=\u6307\u62E5\u6709\u7684\u573A\u9986\u6570\u91CF
6_buildingArea=\u6307\u4F53\u80B2\u573A\u9986\u7684\u9762\u79EF\u5408\u8BA1
6_attendanceNum=\u6307\u4F53\u80B2\u573A\u9986\u4E3E\u529E\u6D3B\u52A8\u65F6\u8FDB\u573A\u7684\u4EBA\u6570
6_activityNum=\u6307\u4F53\u80B2\u573A\u9986\u4E3E\u529E\u6D3B\u52A8\u7684\u573A\u6B21
6_matchDays=\u63D0\u4E3E\u529E\u4F53\u80B2\u6BD4\u8D5B\u7684\u5929\u6570\u5408\u8BA1
6_employeeNum=\u6307\u5E74\u5185\u5404\u6708\u5E73\u5747\u62E5\u6709\u7684\u4ECE\u4E1A\u4EBA\u5458\u4EBA\u6570

7_operationRevenue=\u6839\u636E\u4F1A\u8BA1\u201C\u5229\u6DA6\u8868\u201D\u4E2D\u6709\u5173\u6307\u6807\u8BA1\u7B97\u586B\u5217
7_sportsOperationRevenue=\u6307\u4E09\u661F\u7EA7\u53CA\u4EE5\u4E0A\u5BBE\u9986\u996D\u5E97\u5404\u4E2A\u4F53\u80B2\u5065\u8EAB\u90E8\u95E8\u7684\u8425\u4E1A\u6536\u5165\u5408\u8BA1
7_employeeNum=\u6307\u5E74\u5185\u5404\u6708\u5E73\u5747\u62E5\u6709\u7684\u4ECE\u4E1A\u4EBA\u5458\u4EBA\u6570
7_sportsEmployeeNum=\u6307\u4E09\u661F\u7EA7\u53CA\u4EE5\u4E0A\u5BBE\u9986\u996D\u5E97\u4F53\u80B2\u5065\u8EAB\u90E8\u95E8\u5E74\u5185\u5404\u6708\u5E73\u5747\u62E5\u6709\u7684\u4ECE\u4E1A\u4EBA\u5458\u4EBA\u6570

8_totalRevenue=\u6307\u516C\u53F8\u6240\u6709\u4E1A\u52A1\u7684\u5F53\u5E74\u603B\u6536\u5165
8_serviceRevenue=\u6307\u4ECE\u4E8B\u4F53\u80B2\u4E2D\u4ECB\u4E1A\u52A1\u7684\u5F53\u5E74\u6536\u5165\u3002\u4F53\u80B2\u4E2D\u4ECB\u4E1A\u52A1\u6307\uFF1A\u8FD0\u52A8\u5458\u7684\u4E2A\u4EBA\u7ECF\u7EAA\u4EE3\u7406\u6D3B\u52A8\uFF1B\u4F53\u80B2\u8D5B\u4E8B\u7968\u52A1\u4EE3\u7406\u6D3B\u52A8\uFF1B\u975E\u4E3B\u529E\u5355\u4F4D\u4E3A\u4E3B\u529E\u5355\u4F4D\u63D0\u4F9B\u7684\u8FD0\u52A8\u4F1A\u53CA\u5404\u79CD\u4F53\u80B2\u6D3B\u52A8\u7684\u7B79\u5907\u3001\u7B56\u5212\u3001\u7EC4\u7EC7\u3001\u5E02\u573A\u5F00\u53D1\u670D\u52A1\u6D3B\u52A8\uFF1B\u4F53\u80B2\u7ECF\u6D4E\u54A8\u8BE2\u6D3B\u52A8\uFF1B\u4F53\u80B2\u5E7F\u544A\u4EE3\u7406\u6D3B\u52A8\uFF1B\u5176\u4ED6\u4F53\u80B2\u7ECF\u7EAA\u6D3B\u52A8
8_employeeNum=\u6307\u6574\u4E2A\u516C\u53F8\u5E74\u5185\u5404\u6708\u5E73\u5747\u62E5\u6709\u7684\u4ECE\u4E1A\u4EBA\u5458\u4EBA\u6570
8_sportsEmployeeNum=\u6307\u4ECE\u4E8B\u4F53\u80B2\u4E2D\u95F4\u76F8\u5173\u4EBA\u5458

9_salesRevenue=\u6307\u767E\u8D27\u516C\u53F8\u3001\u8D85\u7EA7\u5E02\u573A\u62A5\u544A\u671F\u5185\u9500\u552E\u6240\u6709\u5546\u54C1\u6240\u53D6\u5F97\u7684\u6536\u5165
9_sportsRevenue=\u6307\u767E\u8D27\u516C\u53F8\u3001\u8D85\u7EA7\u5E02\u573A\u62A5\u544A\u671F\u5185\u9500\u552E\u4F53\u80B2\u7528\u54C1\u6240\u53D6\u5F97\u7684\u6536\u5165\u3002\u4F53\u80B2\u7528\u54C1\u6307\uFF1A\u7528\u4E8E\u4F53\u80B2\u6BD4\u8D5B\u3001\u8BAD\u7EC3\u7684\u7528\u5668\u5177\u3001\u5668\u6750\u3001\u8BBE\u5907\u7B49\u3002\u5305\u62EC\u7403\u7C7B\u5668\u6750\u3001\u7528\u54C1\uFF0C\u7530\u5F84\u5668\u6750\u3001\u7528\u54C1\uFF0C\u6C34\u4E0A\u8FD0\u52A8\u5668\u6750\u3001\u7528\u54C1\uFF0C\u51B0\u4E0A\u8FD0\u52A8\u5668\u6750\u3001\u7528\u54C1\u7B49\u7B49
9_clothesRevenue=\u6307\u767E\u8D27\u516C\u53F8\u3001\u8D85\u7EA7\u5E02\u573A\u62A5\u544A\u671F\u5185\u9500\u552E\u4F53\u80B2\u670D\u88C5\u6240\u53D6\u5F97\u7684\u6536\u5165\u3002\u4F53\u80B2\u670D\u88C5\u6307\uFF1A\u5355\u4EF6\u548C\u6210\u5957\u751F\u4EA7\u7684\u9002\u5408\u4F53\u80B2\u6D3B\u52A8\u65F6\u7A7F\u7740\u7684\u670D\u88C5\uFF0C\u5305\u62EC\u5404\u5F0F\u8FD0\u52A8\u670D\u3001\u6E38\u6CF3\u88C5\u3001\u6ED1\u96EA\u670D\u3001\u7530\u5F84\u670D\u3001\u6ED1\u96EA\u886B\u7B49
9_catsRevenue=\u6307\u767E\u8D27\u516C\u53F8\u3001\u8D85\u7EA7\u5E02\u573A\u62A5\u544A\u671F\u5185\u9500\u552E\u4F53\u80B2\u978B\u5E3D\u6240\u53D6\u5F97\u7684\u6536\u5165\u3002\u4F53\u80B2\u978B\u5E3D\u6307\uFF1A\u5404\u79CD\u6750\u8D28\u5236\u9020\u7684\u9002\u5408\u4F53\u80B2\u6D3B\u52A8\u65F6\u7A7F\u7740\u7684\u8FD0\u52A8\u978B\u3001\u65C5\u6E38\u978B\u3001\u5F92\u6B65\u978B\u3001\u8DD1\u978B\u3001\u8DB3\u7403\u978B\u3001\u7F51\u7403\u978B\u3001\u7BEE\u7403\u978B\u3001\u4F53\u64CD\u978B\u3001\u8BAD\u7EC3\u978B\u3001\u6ED1\u96EA\u9774\u3001\u6ED1\u96EA\u677F\u9774\u3001\u8D8A\u91CE\u6ED1\u96EA\u978B\u7B49\uFF1B\u5404\u79CD\u6750\u8D28\u5236\u9020\u7684\u9002\u5408\u4F53\u80B2\u6D3B\u52A8\u65F6\u4F69\u6234\u7684\u5E3D\u5B50
9_employeeNum=\u6307\u6574\u4E2A\u516C\u53F8\u5E74\u5185\u5404\u6708\u5E73\u5747\u62E5\u6709\u7684\u4ECE\u4E1A\u4EBA\u5458\u4EBA\u6570
9_sportsEmployeeNum=\u6307\u516C\u53F8\u4E2D\u4F53\u80B2\u7528\u54C1\u3001\u4F53\u80B2\u670D\u88C5\u978B\u5E3D\u4E13\u67DC\u7684\u4ECE\u4E1A\u4EBA\u5458\u5E73\u5747\u4EBA\u6570

10_salesRevenue=\u6307\u670D\u88C5\u3001\u978B\u5E3D\u7B49\u9500\u552E\u4F01\u4E1A\u62A5\u544A\u671F\u5185\u9500\u552E\u6240\u6709\u670D\u88C5\u3001\u978B\u5E3D\u7B49\u5404\u79CD\u4EA7\u54C1\u6240\u53D6\u5F97\u7684\u6536\u5165
10_sportsRevenue=\u6307\u670D\u88C5\u3001\u978B\u5E3D\u7B49\u9500\u552E\u4F01\u4E1A\u62A5\u544A\u671F\u5185\u9500\u552E\u4F53\u80B2\u7528\u54C1\u3001\u4F53\u80B2\u670D\u88C5\u978B\u5E3D\u3001\u4F53\u80B2\u76F8\u5173\u4EA7\u54C1\u6240\u53D6\u5F97\u7684\u6536\u5165\u3002\u4F53\u80B2\u7528\u54C1\u3001\u4F53\u80B2\u670D\u88C5\u978B\u5E3D\u3001\u4F53\u80B2\u76F8\u5173\u4EA7\u54C1\u6307\uFF1A\u5355\u4EF6\u548C\u6210\u5957\u751F\u4EA7\u7684\u9002\u5408\u4F53\u80B2\u6D3B\u52A8\u65F6\u7A7F\u7740\u7684\u670D\u88C5\uFF0C\u5305\u62EC\u5404\u5F0F\u8FD0\u52A8\u670D\u3001\u6E38\u6CF3\u88C5\u3001\u6ED1\u96EA\u670D\u3001\u7530\u5F84\u670D\u3001\u6ED1\u96EA\u886B\u7B49\uFF1B\u5404\u79CD\u6750\u8D28\u5236\u9020\u7684\u9002\u5408\u4F53\u80B2\u6D3B\u52A8\u65F6\u7A7F\u7740\u7684\u8FD0\u52A8\u978B\u3001\u65C5\u6E38\u978B\u3001\u5F92\u6B65\u978B\u3001\u8DD1\u978B\u3001\u8DB3\u7403\u978B\u3001\u7F51\u7403\u978B\u3001\u7BEE\u7403\u978B\u3001\u4F53\u64CD\u978B\u3001\u8BAD\u7EC3\u978B\u3001\u6ED1\u96EA\u9774\u3001\u6ED1\u96EA\u677F\u9774\u3001\u8D8A\u91CE\u6ED1\u96EA\u978B\u7B49\uFF1B\u5404\u79CD\u6750\u8D28\u5236\u9020\u7684\u9002\u5408\u4F53\u80B2\u6D3B\u52A8\u65F6\u4F69\u6234\u7684\u5E3D\u5B50\uFF0C\u4EE5\u53CA\u5176\u4ED6\u5404\u79CD\u4E0E\u4F53\u80B2\u76F8\u5173\u7684\u4F53\u80B2\u4EA7\u54C1
10_employeeNum=\u6307\u6574\u4E2A\u4F01\u4E1A\u62A5\u544A\u671F\u5185\u5404\u6708\u5E73\u5747\u62E5\u6709\u7684\u4ECE\u4E1A\u4EBA\u5458\u4EBA\u6570
10_sportsEmployeeNum=\u6307\u4F01\u4E1A\u4E2D\u4F53\u80B2\u7528\u54C1\u3001\u4F53\u80B2\u670D\u88C5\u978B\u5E3D\u3001\u4F53\u80B2\u76F8\u5173\u4EA7\u54C1\u4E13\u67DC\u7684\u4ECE\u4E1A\u4EBA\u5458\u5E73\u5747\u4EBA\u6570\u3002\u6CA1\u6709\u4E13\u67DC\u7684\uFF0C\u6309\u9500\u552E\u989D\u6298\u7B97

11_industryCode=\u6309\u4EA7\u503C\u6700\u5927\u7684\u4EA7\u54C1\u6240\u5C5E\u884C\u4E1A\u586B\u5199
11_industrialOutputValue=\u6307\u5DE5\u4E1A\u4F01\u4E1A\u5728\u62A5\u544A\u671F\u5185\u751F\u4EA7\u7684\u4EE5\u8D27\u5E01\u5F62\u5F0F\u8868\u73B0\u7684\u5DE5\u4E1A\u6700\u7EC8\u4EA7\u54C1\u548C\u63D0\u4F9B\u5DE5\u4E1A\u52B3\u52A1\u6D3B\u52A8\u7684\u603B\u4EF7\u503C\u91CF\u3002\u5305\u62EC\u4E09\u90E8\u5206\uFF1A\u751F\u4EA7\u7684\u6210\u54C1\u4EF7\u503C\u3001\u5BF9\u5916\u52A0\u5DE5\u8D39\u6536\u5165\u3001\u81EA\u5236\u534A\u6210\u54C1\u5728\u5236\u54C1\u671F\u672B\u671F\u521D\u5DEE\u989D\u4EF7\u503C
11_sportsOutputValue=\u6307\u5DE5\u4E1A\u4F01\u4E1A\u5728\u62A5\u544A\u671F\u5185\u751F\u4EA7\u7684\u4F53\u80B2\u7528\u54C1\u3001\u4F53\u80B2\u670D\u88C5\u978B\u5E3D\u3001\u4F53\u80B2\u76F8\u5173\u4EA7\u54C1\u7684\u4EA7\u503C\uFF0C\u4EE5\u5F53\u5E74\u4EF7\u683C\u8BA1\u7B97\u4F53\u80B2\u7528\u54C1\u3001\u4F53\u80B2\u670D\u88C5\u978B\u5E3D\u3001\u4F53\u80B2\u76F8\u5173\u4EA7\u54C1\u6307\uFF1A\u5355\u4EF6\u548C\u6210\u5957\u751F\u4EA7\u7684\u9002\u5408\u4F53\u80B2\u6D3B\u52A8\u65F6\u7A7F\u7740\u7684\u670D\u88C5\uFF0C\u5305\u62EC\u5404\u5F0F\u8FD0\u52A8\u670D\u3001\u6E38\u6CF3\u88C5\u3001\u6ED1\u96EA\u670D\u3001\u7530\u5F84\u670D\u3001\u6ED1\u96EA\u886B\u7B49\uFF1B\u5404\u79CD\u6750\u8D28\u5236\u9020\u7684\u9002\u5408\u4F53\u80B2\u6D3B\u52A8\u65F6\u7A7F\u7740\u7684\u8FD0\u52A8\u978B\u3001\u65C5\u6E38\u978B\u3001\u5F92\u6B65\u978B\u3001\u8DD1\u978B\u3001\u8DB3\u7403\u978B\u3001\u7F51\u7403\u978B\u3001\u7BEE\u7403\u978B\u3001\u4F53\u64CD\u978B\u3001\u8BAD\u7EC3\u978B\u3001\u6ED1\u96EA\u9774\u3001\u6ED1\u96EA\u677F\u9774\u3001\u8D8A\u91CE\u6ED1\u96EA\u978B\u7B49\uFF1B\u5404\u79CD\u6750\u8D28\u5236\u9020\u7684\u9002\u5408\u4F53\u80B2\u6D3B\u52A8\u65F6\u4F69\u6234\u7684\u5E3D\u5B50\u53CA\u5176\u4ED6\u4E0E\u4F53\u80B2\u76F8\u5173\u7684\u4EA7\u54C1
11_employeeNum=\u6307\u6574\u4E2A\u4F01\u4E1A\u62A5\u544A\u671F\u5185\u5404\u6708\u5E73\u5747\u62E5\u6709\u7684\u4ECE\u4E1A\u4EBA\u5458\u4EBA\u6570
11_sportsEmployeeNum=\u6307\u4F01\u4E1A\u4E2D\u5236\u9020\u4F53\u80B2\u7528\u54C1\u3001\u4F53\u80B2\u670D\u88C5\u978B\u5E3D\u3001\u4F53\u80B2\u76F8\u5173\u4EA7\u54C1\u7684\u4ECE\u4E1A\u4EBA\u5458\u5E73\u5747\u4EBA\u6570\u3002\u82E5\u6CA1\u6709\u4E13\u95E8\u5236\u9020\u4F53\u80B2\u7528\u54C1\u3001\u4F53\u80B2\u670D\u88C5\u978B\u5E3D\u3001\u4F53\u80B2\u76F8\u5173\u4EA7\u54C1\u7684\u90E8\u95E8\uFF0C\u5219\u6309\u4EA7\u503C\u6298\u7B97

12_salesRevenue=\u6307\u62A5\u544A\u671F\u5185\u9500\u552E\u6240\u6709\u5546\u54C1\u6240\u53D6\u5F97\u7684\u6536\u5165
12_totalRevenue=\u6307\u62A5\u544A\u671F\u5185\u4F53\u80B2\u7528\u54C1\u3001\u4F53\u80B2\u670D\u88C5\u53CA\u4F53\u80B2\u978B\u5E3D\u9500\u552E\u7684\u603B\u548C
12_sportsRatio=\u6307\u62A5\u544A\u671F\u5185\u9500\u552E\u4F53\u80B2\u7528\u54C1\u6240\u53D6\u5F97\u7684\u6536\u5165\u5360\u603B\u7684\u4F53\u80B2\u7528\u54C1\u3001\u670D\u88C5\u978B\u5E3D\u9500\u552E\u603B\u6536\u5165\u7684\u6BD4\u91CD\u3002\u4F53\u80B2\u7528\u54C1\u6307\uFF1A\u7528\u4E8E\u4F53\u80B2\u6BD4\u8D5B\u3001\u8BAD\u7EC3\u7684\u7528\u5668\u5177\u3001\u5668\u6750\u3001\u8BBE\u5907\u7B49\u3002\u5305\u62EC\u7403\u7C7B\u5668\u6750\u3001\u7528\u54C1\uFF0C\u7530\u5F84\u5668\u6750\u3001\u7528\u54C1\uFF0C\u6C34\u4E0A\u8FD0\u52A8\u5668\u6750\u3001\u7528\u54C1\uFF0C\u51B0\u4E0A\u8FD0\u52A8\u5668\u6750\u3001\u7528\u54C1\u7B49\u7B49
12_clothesRatio=\u6307\u62A5\u544A\u671F\u5185\u9500\u552E\u4F53\u80B2\u670D\u88C5\u6240\u53D6\u5F97\u7684\u6536\u5165\u5360\u603B\u7684\u4F53\u80B2\u7528\u54C1\u3001\u670D\u88C5\u978B\u5E3D\u9500\u552E\u603B\u6536\u5165\u7684\u6BD4\u91CD\u3002\u4F53\u80B2\u670D\u88C5\u6307\uFF1A\u5355\u4EF6\u548C\u6210\u5957\u751F\u4EA7\u7684\u9002\u5408\u4F53\u80B2\u6D3B\u52A8\u65F6\u7A7F\u7740\u7684\u670D\u88C5\uFF0C\u5305\u62EC\u5404\u5F0F\u8FD0\u52A8\u670D\u3001\u6E38\u6CF3\u88C5\u3001\u6ED1\u96EA\u670D\u3001\u7530\u5F84\u670D\u3001\u6ED1\u96EA\u886B\u7B49
12_catsRatio=\u6307\u62A5\u544A\u671F\u5185\u9500\u552E\u4F53\u80B2\u978B\u5E3D\u6240\u53D6\u5F97\u7684\u6536\u5165\u5360\u603B\u7684\u4F53\u80B2\u7528\u54C1\u3001\u670D\u88C5\u978B\u5E3D\u9500\u552E\u603B\u6536\u5165\u7684\u6BD4\u91CD\u3002\u4F53\u80B2\u978B\u5E3D\u6307\uFF1A\u5404\u79CD\u6750\u8D28\u5236\u9020\u7684\u9002\u5408\u4F53\u80B2\u6D3B\u52A8\u65F6\u7A7F\u7740\u7684\u8FD0\u52A8\u978B\u3001\u65C5\u6E38\u978B\u3001\u5F92\u6B65\u978B\u3001\u8DD1\u978B\u3001\u8DB3\u7403\u978B\u3001\u7F51\u7403\u978B\u3001\u7BEE\u7403\u978B\u3001\u4F53\u64CD\u978B\u3001\u8BAD\u7EC3\u978B\u3001\u6ED1\u96EA\u9774\u3001\u6ED1\u96EA\u677F\u9774\u3001\u8D8A\u91CE\u6ED1\u96EA\u978B\u7B49\uFF1B\u5404\u79CD\u6750\u8D28\u5236\u9020\u7684\u9002\u5408\u4F53\u80B2\u6D3B\u52A8\u65F6\u4F69\u6234\u7684\u5E3D\u5B50
12_businessExpend=\u6307\u4E2A\u4F53\u7ECF\u8425\u6237\u5728\u751F\u4EA7\u7ECF\u8425\u8FC7\u7A0B\u4E2D\u53D1\u751F\u7684\u5404\u9879\u652F\u51FA\uFF0C\u5305\u62EC\u652F\u4ED8\u7ED9\u96C7\u5458\u7684\u62A5\u916C\u3001\u5411\u653F\u5E9C\u673A\u6784\u6216\u8005\u7BA1\u7406\u90E8\u95E8\u7F34\u7EB3\u7684\u5404\u79CD\u7A0E\u548C\u5404\u79CD\u7BA1\u7406\u8D39\u7528\u4EE5\u53CA\u751F\u4EA7\u6210\u672C\u652F\u51FA\u7B49\u3002\u4E3A\u7ECF\u8425\u800C\u79DF\u7528\u7684\u623F\u5C4B\u548C\u573A\u5730\u7684\u8D39\u7528\uFF0C\u4EE5\u53CA\u4E3A\u96C7\u5458\u63D0\u4F9B\u5DE5\u4F5C\u670D\u88C5\u7B49\u4E5F\u5305\u62EC\u5728\u5185
12_employeePay=\u6307\u4E2A\u4F53\u7ECF\u8425\u6237\u7684\u4E1A\u4E3B\u6216\u8005\u7BA1\u7406\u8005\u5411\u6240\u96C7\u7528\u7684\u4EBA\u5458\u652F\u4ED8\u7684\u5404\u79CD\u62A5\u916C\uFF0C\u5305\u62EC\u5DE5\u8D44\u3001\u5956\u91D1\u3001\u4E1A\u4E3B\u63D0\u4F9B\u7684\u96C7\u5458\u4F19\u98DF\u8D39\u652F\u51FA\uFF0C\u4E1A\u4E3B\u63D0\u4F9B\u7684\u96C7\u5458\u623F\u79DF\u7B49\u3002\u4E0D\u5305\u62EC\u4E2A\u4F53\u7ECF\u8425\u6237\u4E1A\u4E3B\u7684\u62A5\u916C
12_taxAndCost=\u6307\u4E2A\u4F53\u7ECF\u8425\u6237\u5411\u653F\u5E9C\u90E8\u95E8\u6216\u7BA1\u7406\u90E8\u95E8\u7F34\u7EB3\u7684\u5404\u79CD\u7A0E\u91D1\u7EFC\u5408\u3002\u5305\u62EC\u9500\u552E\u7A0E\u91D1\u53CA\u9644\u52A0\uFF08\u57CE\u5E02\u7EF4\u62A4\u5EFA\u8BBE\u7A0E\u3001\u6D88\u8D39\u7A0E\u3001\u8D44\u6E90\u7A0E\u3001\u8425\u4E1A\u7A0E\u548C\u6559\u80B2\u9644\u52A0\uFF09\u3001\u589E\u503C\u7A0E\u3001\u6240\u5F97\u7A0E\u3001\u4EE5\u53CA\u623F\u4EA7\u7A0E\u3001\u5370\u82B1\u7A0E\u3001\u8F66\u8239\u4F7F\u7528\u7A0E\u3001\u571F\u5730\u4F7F\u7528\u7A0E\u3001\u4EE5\u53CA\u5404\u79CD\u7BA1\u7406\u8D39\u7528\uFF08\u5305\u62EC\u5DE5\u5546\u7BA1\u7406\u8D39\u3001\u7A0E\u52A1\u4EE3\u7406\u8D39\u3001\u5E74\u68C0\u8D39\u3001\u6D88\u9632\u8D39\u3001\u536B\u751F\u8D39\u3001\u8054\u9632\u8D39\u3001\u7EFF\u5316\u8D39\u7B49\uFF09
12_rent=\u6307\u4E3A\u4E86\u7ECF\u8425\u6240\u9700\uFF0C\u79DF\u8D41\u7ECF\u8425\u573A\u6240\u6240\u9700\u652F\u4ED8\u7684\u8D39\u7528\uFF0C\u81EA\u6709\u8425\u4E1A\u573A\u6240\u6B64\u9879\u4E0D\u586B
12_employeeNum=\u6307\u62A5\u544A\u671F\u5185\u5404\u6708\u5E73\u5747\u62E5\u6709\u7684\u4ECE\u4E1A\u4EBA\u5458\u4EBA\u6570

13_totalRevenue=\u6307\u516C\u53F8\u6240\u6709\u4E1A\u52A1\u7684\u5F53\u5E74\u603B\u6536\u5165
13_sportsRevenue=\u6307\u4ECE\u4E8B\u4F53\u80B2\u53CA\u76F8\u5173\u4E1A\u52A1\u6536\u5165\u7684\u5F53\u5E74\u6536\u5165
13_employeeNum=\u6307\u6574\u4E2A\u516C\u53F8\u5E74\u5185\u5404\u6708\u5E73\u5747\u62E5\u6709\u7684\u4ECE\u4E1A\u4EBA\u5458\u4EBA\u6570
13_sportsEmployeeNum=\u6307\u4F01\u4E1A\u4E2D\u4F53\u80B2\u76F8\u5173\u4E1A\u52A1\u7684\u4ECE\u4E1A\u4EBA\u5458\u5E73\u5747\u4EBA\u6570\u3002\u82E5\u6CA1\u6709\u4E13\u95E8\u8D1F\u8D23\u4F53\u80B2\u53CA\u76F8\u5173\u4ECE\u4E1A\u4EBA\u5458\uFF0C\u5219\u6309\u4F53\u80B2\u53CA\u76F8\u5173\u4E1A\u52A1\u5360\u603B\u6536\u5165\u7684\u6BD4\u91CD\u6298\u7B97

14_club=\u662F\u6307\u5C06\u804C\u4E1A\u4F53\u80B2\u7ADE\u8D5B\u53CA\u5176\u76F8\u5173\u4EA7\u54C1\u4F5C\u4E3A\u5546\u54C1\u7EC4\u7EC7\u751F\u4EA7\u7ECF\u8425\uFF0C\u5177\u6709\u72EC\u7ACB\u7684\u4F01\u4E1A\u6CD5\u4EBA\u8D44\u683C\u7684\u7ECF\u6D4E\u5B9E\u4F53
14_clubAdRevenue=\u6307\u804C\u4E1A\u4F53\u80B2\u4FF1\u4E50\u90E8\u4EE5\u5404\u79CD\u5F62\u5F0F\u4E3A\u4F01\u4E1A\u8FDB\u884C\u5E7F\u544A\u5BA3\u4F20\u6240\u5F97\u7684\u62A5\u916C\uFF0C\u5305\u62EC\u4FF1\u4E50\u90E8\u51A0\u540D\u3001\u4E3A\u4F01\u4E1A\u62CD\u6444\u5E7F\u544A\u7247\u3001\u7403\u8863\u5E7F\u544A\u3001\u6BD4\u8D5B\u573A\u5730\u5E7F\u544A\u7B49\u6536\u5165\uFF0C\u4EE5\u53CA\u56FD\u5185\u5916\u793E\u4F1A\u56E2\u4F53\u3001\u4F01\u4E1A\u5355\u4F4D\u53CA\u4E2A\u4EBA\u81EA\u613F\u4E3A\u4FF1\u4E50\u90E8\u63D0\u4F9B\u7684\u8D5E\u52A9\u6216\u4EE5\u5956\u52B1\u5F62\u5F0F\u7ED9\u4E88\u7684\u8D5E\u52A9\u3002\u5E7F\u544A\u8D5E\u52A9\u6536\u5165\u5305\u62EC\u73B0\u91D1\u6536\u5165\u548C\u5B9E\u7269\u6536\u5165\uFF0C\u5B9E\u7269\u6536\u5165\u6309\u5E02\u573A\u4EF7\u6298\u7B97\u6210\u73B0\u91D1\u8BA1\u7B97
14_clubTicketRevenue=\u6307\u804C\u4E1A\u4F53\u80B2\u4FF1\u4E50\u90E8\u56E0\u53C2\u52A0\u6BD4\u8D5B\u800C\u5F97\u5230\u7684\u6BD4\u8D5B\u95E8\u7968\u5206\u6210
14_athleteTransferRevenue=\u662F\u6307\u804C\u4E1A\u4F53\u80B2\u4FF1\u4E50\u4E0D\u5F97\u8FD0\u52A8\u5458\u8F6C\u5230\u5176\u4ED6\u804C\u4E1A\u4F53\u80B2\u4FF1\u4E50\u90E8\u65F6\uFF0C\u8FD0\u52A8\u5458\u8F6C\u5165\u7684\u4FF1\u4E50\u90E8\u56E0\u5F97\u5230\u8FD0\u52A8\u5458\u800C\u652F\u4ED8\u7ED9\u8FD0\u52A8\u5458\u8F6C\u51FA\u7684\u4FF1\u4E50\u90E8\u7684\u8D39\u7528
14_broadcastRevenue=\u6307\u804C\u4E1A\u4FF1\u4E50\u90E8\u6240\u5F97\u5230\u7684\u5404\u7C7B\u4F20\u64AD\u5A92\u4F53\u4E3A\u53D6\u5F97\u6BD4\u8D5B\u7684\u8F6C\u64AD\u6743\u800C\u652F\u4ED8\u7684\u8D39\u7528\u7684\u5206\u6210
14_fansRevenue=\u6307\u804C\u4E1A\u4F53\u80B2\u4FF1\u4E50\u90E8\u7684\u62E5  \u7528\u54C1\uFF08\u5982\u7403\u8FF7\u7528\u54C1\u3001\u5305\u62EC\u4FF1\u4E50\u90E8\u7684\u8BAD\u7EC3\u670D\u3001\u6BD4\u8D5B\u670D\u3001\u5E26\u4FF1\u4E50\u90E8\u6807\u5FD7\u7684\u4F53\u80B2\u7528\u54C1\u5668\u6750\u3001\u5404\u7C7B\u7EAA\u5FF5\u54C1\u53CA\u89C2\u770B\u6BD4\u8D5B\u65F6\u7684\u7528\u54C1\u7B49\uFF09\u9500\u552E\u6536\u5165\u548C\u7279\u8BB8\u7ECF\u8425\u6743\u6536\u5165
14_clubAthleteAttendNum=\u6307\u53C2\u52A0\u5404\u6B21\u6BD4\u8D5B\u7684\u8FD0\u52A8\u5458\u7684\u4EBA\u6570\u4E4B\u548C\u3002\u4E00\u6B21\u6BD4\u8D5B\uFF0C\u662F\u6307\u7531\u540C\u4E00\u7EC4\u59D4\u4F1A\u7EC4\u7EC7\u3001\u5728\u4E00\u5C0F\u6BB5\u76F8\u5BF9\u8FDE\u7EED\u7684\u65F6\u95F4\u4E2D\u8FDB\u884C\u7684\u6BD4\u8D5B\u3002\u8054\u8D5B\u7684\u6BCF\u4E00\u8F6E\u3001\u7CFB\u5217\u8D5B\u548C\u5206\u7AD9\u8D5B\u7684\u6BCF\u4E00\u7AD9\u3001\u5206\u9636\u6BB5\u6BD4\u8D5B\u7684\u6BCF\u4E00\u9636\u6BB5\u90FD\u5206\u522B\u7B97\u4E00\u6B21\u6BD4\u8D5B
14_superviser=\u662F\u6307\u5168\u56FD\u5404\u7701\u3001\u5E02\u3001\u81EA\u6CBB\u533A\u53CA\u8BA1\u5212\u5355\u5217\u5E02\u4F53\u80B2\u5C40\u6240\u5C5E\u7684\uFF0C\u4EE5\u6B63\u5F0F\u5728\u7F16\u3001\u4EAB\u53D7\u4F53\u80B2\u6D25\u8D34\u5956\u91D1\u5236\u5E76\u4ECE\u4E8B\u5965\u8FD0\u4F1A\u548C\u5168\u8FD0\u4F1A\u9879\u76EE\u7684\u8FD0\u52A8\u5458\u4E3A\u4E3B\u7EC4\u6210\u7684\u8FD0\u52A8\u961F\u53CA\u56FD\u5BB6\u96C6\u8BAD\u961F\u3002\u4E0D\u5305\u62EC\u5177\u6709\u72EC\u7ACB\u4F01\u4E1A\u6CD5\u4EBA\u8D44\u683C\u7684\u804C\u4E1A\u4F53\u80B2\u4FF1\u4E50\u90E8
14_superviserAdRevenue=\u6307\u4F18\u79C0\u8FD0\u52A8\u961F\u4EE5\u5404\u79CD\u5F62\u5F0F\u4E3A\u4F01\u4E1A\u8FDB\u884C\u5E7F\u544A\u5BA3\u4F20\u6240\u5F97\u7684\u62A5\u916C\uFF0C\u5305\u62EC\u8FD0\u52A8\u961F\u51A0\u540D\u3001\u4E3A\u4F01\u4E1A\u62CD\u6444\u5E7F\u544A\u7247\u3001\u7403\u8863\u5E7F\u544A\u3001\u6BD4\u8D5B\u573A\u5730\u5E7F\u544A\u7B49\u6536\u5165\uFF0C\u4EE5\u53CA\u56FD\u5185\u5916\u793E\u4F1A\u56E2\u4F53\u3001\u4F01\u4E1A\u5355\u4F4D\u53CA\u4E2A\u4EBA\u81EA\u613F\u4E3A\u8FD0\u52A8\u961F\u63D0\u4F9B\u7684\u8D5E\u52A9\u6216\u4EE5\u5956\u52B1\u7B49\u5F62\u5F0F\u7ED9\u4E88\u7684\u8D5E\u52A9\u3002\u5E7F\u544A\u8D5E\u52A9\u6536\u5165\u5305\u62EC\u73B0\u91D1\u6536\u5165\u548C\u5B9E\u7269\u6536\u5165\uFF0C\u5B9E\u7269\u6536\u5165\u6309\u5E02\u573A\u4EF7\u6298\u7B97\u6210\u73B0\u91D1\u8BA1\u7B97
14_superviserAthleteAttendNum=\u6307\u53C2\u52A0\u5404\u6B21\u6BD4\u8D5B\u7684\u8FD0\u52A8\u5458\u4EBA\u6570\u4E4B\u548C\u3002\u4E00\u6B21\u6BD4\u8D5B\uFF0C\u662F\u6307\u7531\u4E00\u4E2A\u7EC4\u59D4\u4F1A\u7EC4\u7EC7\u7684\u3001\u5728\u4E00\u5C0F\u6BB5\u76F8\u5BF9\u8FDE\u7EED\u7684\u65F6\u95F4\u4E2D\u8FDB\u884C\u7684\u6BD4\u8D5B\u3002\u8054\u8D5B\u7684\u6BCF\u4E00\u8F6E\u3001\u7CFB\u5217\u8D5B\u548C\u5206\u7AD9\u8D5B\u7684\u6BCF\u4E00\u7AD9\u3001\u5206\u9636\u6BB5\u6BD4\u8D5B\u7684\u6BCF\u4E00\u9636\u6BB5\u90FD\u5206\u522B\u7B97\u4E00\u6B21\u6BD4\u8D5B
14_averageVips=\u4F1A\u5458\u662F\u6307\u529E\u7406\u4E86\u5165\u4F1A\u624B\u7EED\u3001\u4E3A\u53D6\u5F97\u4F1A\u7C4D\u652F\u4ED8\u4E86\u4E00\u5B9A\u7684\u8D39\u7528\u4E14\u4ECD\u62E5\u6709\u4F1A\u7C4D\u7684\u4EBA\u5458
14_activityPeopleNum=\u6307\u5230\u4F53\u80B2\u5065\u8EAB\u4F11\u95F2\u673A\u6784\u53C2\u52A0\u6D3B\u52A8\u7684\u4EBA\u6B21\uFF0C\u5305\u62EC\u4F1A\u5458\u548C\u975E\u4F1A\u5458\u7684\u6D3B\u52A8\u4EBA\u6B21
14_vipRevenue=\u6307\u672C\u5E74\u4F1A\u8D39\u6536\u5165\u7684\u5408\u8BA1\u6570\u3002\u4F1A\u8D39\u662F\u6307\u4F1A\u5458\u4E3A\u53D6\u5F97\u4F1A\u7C4D\u800C\u652F\u4ED8\u7684\u8D39\u7528\u548C\u4E3A\u4E86\u4FDD\u6301\u4F1A\u7C4D\u800C\u5B9A\u671F\u6216\u4E0D\u5B9A\u671F\u652F\u4ED8\u7684\u8D39\u7528
14_expenseCardRevenue=\u6307\u5404\u7C7B\u6D88\u8D39\u5361\u9500\u552E\u6536\u5165\u7684\u5408\u8BA1\u6570\u3002\u6D88\u8D39\u5361\u662F\u6307\u7528\u4E8E\u9884\u4ED8\u8D39\u6D88\u8D39\u7684\u5E74\u5361\u3001\u534A\u5E74\u5361\u3001\u5B63\u5EA6\u5361\u3001\u6708\u5361\u3001\u6B21\u5361\u7B49
14_trainingRevenue=\u6307\u6709\u4E9B\u4F1A\u5458\u9700\u8981\u7279\u6B8A\u6559\u5B66\u6216\u57F9\u8BAD\uFF0C\u4ECE\u800C\u6536\u53D6\u7684\u8D39\u7528
14_yardRevenue=\u6709\u507F\u63D0\u4F9B\u573A\u9986\u65F6\u7684\u573A\u9986\u6536\u5165\u6240\u5F97
14_constructionCost=\u6307\u62A5\u544A\u671F\u5185\u6295\u5165\u7EFF\u9053\u5EFA\u8BBE\u7684\u7ECF\u8D39\u603B\u989D
14_financialFunds=\u6307\u62A5\u544A\u671F\u5185\u6295\u5165\u7EFF\u9053\u5EFA\u8BBE\u7684\u8D22\u653F\u62E8\u6B3E\u7ECF\u8D39
14_selfRaisedFunds=\u6307\u62A5\u544A\u671F\u5185\u5730\u65B9\u653F\u5E9C\u81EA\u884C\u7B79\u63AA\u7684\u7EFF\u9053\u5EFA\u8BBE\u7ECF\u8D39
14_greewayKm=\u6307\u62A5\u544A\u671F\u5185\u5EFA\u6210\u7684\u7EFF\u9053\u516C\u91CC\u6570
14_maintenance=\u6307\u4E3A\u4E86\u7EF4\u62A4\u7EFF\u9053\u6B63\u5E38\u8FD0\u4F5C\u6295\u5165\u7684\u7ECF\u8D39\uFF0C\u5305\u62EC\u4EBA\u5458\u652F\u51FA\u3001\u4FEE\u7F2E\u8D39\u7528\u7B49

15_prop1=\u6307\u4F01\u4E1A\u5728\u5EFA\u9020\u3001\u914D\u7F6E\u3001\u5B89\u88C5\u3001\u6539\u5EFA\u3001\u6269\u5EFA\u3001\u6280\u672F\u6539\u9020\u67D0\u9879\u56FA\u5B9A\u8D44\u4EA7\u65F6\u6240\u652F\u51FA\u7684\u5168\u90E8\u8D27\u5E01\u603B\u989D\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u8D44\u4EA7\u8D1F\u503A\u8868\u201D\u4E2D\u201C\u56FA\u5B9A\u8D44\u4EA7\u539F\u4EF7\u201D\u9879\u7684\u671F\u672B\u6570\u586B\u5217
15_prop2=\u6307\u4F01\u4E1A\u5728\u62A5\u544A\u671F\u672B\u63D0\u53D6\u7684\u5386\u5E74\u56FA\u5B9A\u8D44\u4EA7\u6298\u65E7\u7D2F\u8BA1\u6570\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u8D44\u4EA7\u8D1F\u503A\u8868\u201D\u4E2D\u201C\u7D2F\u8BA1\u6298\u65E7\u201D\u9879\u7684\u5E74\u672B\u6570\u586B\u5217
15_prop3=\u6307\u4F01\u4E1A\u5728\u62A5\u544A\u5E74\u5EA6\u5185\u63D0\u53D6\u7684\u56FA\u5B9A\u8D44\u4EA7\u6298\u65E7\u5408\u8BA1\u6570\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u8D22\u52A1\u72B6\u51B5\u53D8\u8868\u201D\u4E2D\u201C\u56FA\u5B9A\u8D44\u4EA7\u6298\u65E7\u201D\u9879\u7684\u6570\u503C\u586B\u5217\u3002\u82E5\u4F01\u4E1A\u6267\u884C2007\u5E74\u300A\u4F01\u4E1A\u4F1A\u8BA1\u5236\u5EA6\u300B\uFF0C\u8BE5\u6307\u6807\u6839\u636E\u4F1A\u8BA1\u6838\u7B97\u4E2D\u300A\u8D44\u4EA7\u51CF\u503C\u51C6\u522B\u3001\u6295\u8D44\u53CA\u56FA\u5B9A\u8D44\u4EA7\u60C5\u51B5\u8868\u300B\u5185\u201C\u5F53\u5E74\u8BA1\u63D0\u7684\u56FA\u5B9A\u8D44\u4EA7\u6298\u65E7\u603B\u989D\u300B\u9879\u672C\u671F\u589E\u52A0\u6570\u503C\u586B\u5217
15_prop4=\u6307\u4F01\u4E1A\u62E5\u6709\u6216\u63A7\u5236\u7684\u80FD\u4EE5\u8D27\u5E01\u8BA1\u91CF\u7684\u7ECF\u6D4E\u8D44\u6E90\uFF0C\u5305\u62EC\u5404\u79CD\u8D22\u4EA7\u3001\u503A\u6743\u548C\u5176\u4ED6\u6743\u5229\u3002\u8D44\u4EA7\u6309\u5176\u6D41\u52A8\u6027\uFF08\u5373\u8D44\u4EA7\u7684\u53D8\u73B0\u80FD\u529B\u548C\u652F\u4ED8\u80FD\u529B\uFF09\u5212\u5206\u4E3A\uFF1A\u6D41\u52A8\u8D44\u4EA7\u3001\u957F\u671F\u6295\u8D44\u3001\u56FA\u5B9A\u8D44\u4EA7\u3001\u65E0\u5F62\u8D44\u4EA7\u3001\u9012\u5EF6\u8D44\u4EA7\u548C\u5176\u4ED6\u8D44\u4EA7\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u8D44\u4EA7\u8D1F\u503A\u8868\u201D\u4E2D\u201C\u8D44\u4EA7\u603B\u8BA1\u201D\u9879\u7684\u671F\u672B\u6570\u586B\u5217
15_prop5=\u6307\u4F01\u4E1A\u6240\u627F\u62C5\u7684\u80FD\u4EE5\u8D27\u5E01\u8BA1\u91CF\uFF0C\u5C06\u4EE5\u8D44\u4EA7\u6216\u52B3\u52A1\u507F\u4ED8\u7684\u503A\u52A1\uFF0C\u507F\u8FD8\u5F62\u5F0F\u5305\u62EC\u8D27\u5E01\u3001\u8D44\u4EA7\u6216\u63D0\u4F9B\u52B3\u52A1\u3002\u8D1F\u503A\u4E00\u822C\u6309\u507F\u8FD8\u671F\u957F\u77ED\u5206\u4E3A\u6D41\u52A8\u8D1F\u503A\u548C\u957F\u671F\u8D1F\u503A\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u8D44\u4EA7\u8D1F\u503A\u8868\u201D\u4E2D\u201C\u8D1F\u503A\u5408\u8BA1\u201D\u7684\u671F\u672B\u6570\u586B\u5217
15_prop6=\u6307\u4F01\u4E1A\u6295\u8D44\u8005\u5B9E\u9645\u6295\u5165\u7684\u8D44\u672C\uFF08\u6216\u80A1\u672C\uFF09\uFF0C\u5305\u62EC\u8D27\u5E01\u3001\u5B9E\u7269\u3001\u65E0\u5F62\u8D44\u4EA7\u7B49\u5404\u79CD\u5F62\u5F0F\u7684\u6295\u5165\u3002\u5B9E\u6536\u8D44\u672C\u6309\u6295\u8D44\u4E3B\u4F53\u53EF\u5206\u4E3A\u56FD\u5BB6\u8D44\u672C\u3001\u96C6\u4F53\u8D44\u672C\u3001\u6CD5\u4EBA\u8D44\u672C\u3001\u4E2A\u4EBA\u8D44\u672C\u3001\u6E2F\u6FB3\u53F0\u8D44\u672C\u548C\u5916\u5546\u8D44\u672C\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u8D44\u672C\u8D1F\u503A\u8868\u201D\u4E2D\u201C\u5B9E\u6536\u8D44\u672C\u201D\u9879\u7684\u671F\u672B\u6570\u586B\u5217
15_prop7=\u6307\u6709\u6743\u4EE3\u8868\u56FD\u5BB6\u6295\u8D44\u7684\u653F\u5E9C\u90E8\u95E8\u6216\u673A\u6784\u3001\u76F4\u5C5E\u4E8B\u4E1A\u5355\u4F4D\u5BF9\u4F01\u4E1A\u5F62\u6210\u7684\u8D44\u672C\u91D1\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u5B9E\u6536\u8D44\u672C\u201D\u79D1\u76EE\u8BA1\u7B97\u586B\u5217
15_prop8=\u6307\u7531\u672C\u4F01\u4E1A\u804C\u5DE5\u7B49\u81EA\u7136\u4EBA\u96C6\u4F53\u6295\u8D44\u6216\u5404\u79CD\u673A\u6784\u5BF9\u4F01\u4E1A\u8FDB\u884C\u6276\u6301\u5F62\u6210\u7684\u96C6\u4F53\u6027\u8D28\u7684\u8D44\u672C\u91D1\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u5B9E\u6536\u8D44\u672C\u201D\u79D1\u76EE\u8BA1\u7B97\u586B\u5217
15_prop9=\u6307\u6CD5\u4EBA\u4EE5\u5176\u4F9D\u6CD5\u53EF\u652F\u914D\u7684\u8D44\u4EA7\u6295\u5165\u4F01\u4E1A\u5F62\u6210\u7684\u8D44\u672C\u91D1\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u5B9E\u6536\u8D44\u672C\u201D\u79D1\u76EE\u8BA1\u7B97\u586B\u5217
15_prop10=\u6307\u81EA\u7136\u4EBA\u5B9E\u9645\u6295\u5165\u4F01\u4E1A\u7684\u8D44\u672C\u91D1\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u5B9E\u6536\u8D44\u672C\u201D\u79D1\u76EE\u8BA1\u7B97\u586B\u5217
15_prop11=\u6307\u6211\u56FD\u9999\u6E2F\u3001\u6FB3\u95E8\u548C\u53F0\u6E7E\u5730\u533A\u6295\u8D44\u8005\u5B9E\u9645\u6295\u5165\u4F01\u4E1A\u7684\u8D44\u672C\u91D1\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u5B9E\u6536\u8D44\u672C\u201D\u79D1\u76EE\u8BA1\u7B97\u586B\u5217
15_prop12=\u6307\u5916\u56FD\u6295\u8D44\u8005\u5B9E\u9645\u6295\u5165\u4F01\u4E1A\u7684\u8D44\u672C\u91D1\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u5B9E\u6536\u8D44\u672C\u201D\u79D1\u76EE\u8BA1\u7B97\u586B\u5217
15_prop13=\u6839\u636E\u4F1A\u8BA1\u201C\u5229\u6DA6\u8868\u201D\u4E2D\u5BF9\u5E94\u6307\u6807\u7684\u672C\u5E74\u7D2F\u8BA1\u6570\u586B\u5217\u3002\u672A\u6267\u884C2007\u5E74\u300A\u4F01\u4E1A\u4F1A\u8BA1\u5236\u5EA6\u300B\u7684\u4F01\u4E1A\uFF0C\u7528\u201C\u4EA7\u54C1\u9500\u552E\u6536\u5165\u201D\u7684\u672C\u671F\u7D2F\u8BA1\u6570\u4EE3\u66FF
15_prop14=\u6839\u636E\u4F1A\u8BA1\u201C\u5229\u6DA6\u8868\u201D\u4E2D\u5BF9\u5E94\u6307\u6807\u201C\u4F53\u80B2\u53CA\u76F8\u5173\u4EA7\u4E1A\u4E1A\u52A1\u6536\u5165\u201D\u586B\u5217\u3002\u672A\u6267\u884C2007\u5E74\u300A\u4F01\u4E1A\u4F1A\u8BA1\u5236\u5EA6\u300B\u7684\u4F01\u4E1A\uFF0C\u7528\u201C\u4EA7\u54C1\u9500\u552E\u6536\u5165\u201D\u4E2D\u4F53\u80B2\u53CA\u76F8\u5173\u4EA7\u54C1\u7684\u9500\u552E\u6536\u5165\u4EE3\u66FF\u3002\u82E5\u6CA1\u6709\u76F8\u5173\u6307\u6570\uFF0C\u5219\u6839\u636E\u9500\u552E\u91CF\u6216\u8005\u9500\u552E\u989D\u5360\u6BD4\u8FDB\u884C\u63A8\u7B97
15_prop15=\u6839\u636E\u4F1A\u8BA1\u201C\u5229\u6DA6\u8868\u201D\u4E2D\u5BF9\u5E94\u6307\u6807\u7684\u672C\u5E74\u7D2F\u8BA1\u6570\u586B\u5217\u3002\u672A\u6267\u884C2007\u5E74\u300A\u4F01\u4E1A\u4F1A\u8BA1\u5236\u5EA6\u300B\u7684\u4F01\u4E1A\uFF0C\u7528\u201C\u4EA7\u54C1\u9500\u552E\u6210\u672C\u201D\u7684\u672C\u671F\u7D2F\u8BA1\u6570\u4EE3\u66FF
15_prop16=\u6839\u636E\u4F1A\u8BA1\u201C\u5229\u6DA6\u8868\u201D\u4E2D\u5BF9\u5E94\u6307\u6807\u7684\u672C\u5E74\u7D2F\u8BA1\u6570\u586B\u5217\u3002\u672A\u6267\u884C2007\u5E74\u300A\u4F01\u4E1A\u4F1A\u8BA1\u5236\u5EA6\u300B\u7684\u4F01\u4E1A\uFF0C\u7528\u201C\u4EA7\u54C1\u9500\u552E\u7A0E\u91D1\u53CA\u9644\u52A0\u201D\u7684\u672C\u671F\u7D2F\u8BA1\u6570\u4EE3\u66FF
15_prop17=\u6839\u636E\u4F1A\u8BA1\u201C\u5229\u6DA6\u8868\u201D\u4E2D\u5BF9\u5E94\u6307\u6807\u7684\u672C\u5E74\u7D2F\u8BA1\u6570\u586B\u5217\u3002\u672A\u6267\u884C2007\u5E74\u300A\u4F01\u4E1A\u4F1A\u8BA1\u5236\u5EA6\u300B\u7684\u4F01\u4E1A\uFF0C\u7528\u201C\u4EA7\u54C1\u9500\u552E\u8D39\u7528\u201D\u7684\u672C\u671F\u7D2F\u8BA1\u6570\u4EE3\u66FF
15_prop18=\u6307\u4F01\u4E1A\u884C\u653F\u7BA1\u7406\u90E8\u95E8\u4E3A\u7EC4\u7EC7\u548C\u7BA1\u7406\u751F\u4EA7\u7ECF\u8425\u6D3B\u52A8\u800C\u53D1\u751F\u7684\u5404\u9879\u8D39\u7528\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u5229\u6DA6\u8868\u201D\u4E2D\u5BF9\u5E94\u6307\u6807\u7684\u672C\u671F\u7D2F\u8BA1\u6570\u586B\u5217
15_prop19=\u6307\u4F01\u4E1A\u4E3A\u7B79\u96C6\u751F\u4EA7\u7ECF\u8425\u6240\u9700\u8D44\u91D1\u7B49\u800C\u53D1\u751F\u7684\u8D39\u7528\uFF0C\u5305\u62EC\u5229\u606F\u652F\u51FA\u3001\u6C47\u5151\u635F\u5931\u4EE5\u53CA\u76F8\u5173\u7684\u91D1\u878D\u673A\u6784\u624B\u7EED\u8D39\u7B49\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u5229\u6DA6\u8868\u201D\u4E2D\u5BF9\u5E94\u6307\u6807\u7684\u672C\u671F\u7D2F\u8BA1\u6570\u586B\u5217
15_prop20=\u6307\u4F01\u4E1A\u4ECE\u4E8B\u751F\u4EA7\u7ECF\u8425\u6D3B\u52A8\u6240\u4EA7\u751F\u7684\u5229\u6DA6\uFF0C\u5373\u4E3B\u8425\u4E1A\u52A1\u5229\u6DA6\u52A0\u5176\u4ED6\u4E1A\u52A1\u5229\u6DA6\u6263\u9664\u7BA1\u7406\u8D39\u7528\u3001\u8D22\u52A1\u8D39\u7528\u540E\u7684\u51C0\u989D\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u5229\u6DA6\u8868\u201D\u4E2D\u5BF9\u5E94\u6307\u6807\u7684\u672C\u671F\u7D2F\u8BA1\u6570\u586B\u5217
15_prop21=\u6307\u4F01\u4E1A\u5728\u751F\u4EA7\u7ECF\u8425\u8FC7\u7A0B\u4E2D\u5404\u79CD\u6536\u5165\u6263\u9664\u5404\u79CD\u8017\u8D39\u540E\u7684\u76C8\u4F59\uFF0C\u53CD\u6620\u4F01\u4E1A\u5728\u62A5\u544A\u671F\u5185\u5B9E\u73B0\u7684\u4E8F\u76C8\u603B\u989D\uFF0C\u5305\u62EC\u8425\u4E1A\u5229\u6DA6\u3001\u8865\u8D34\u6536\u5165\u3001\u6295\u8D44\u51C0\u6536\u76CA\u548C\u8425\u4E1A\u5916\u6536\u652F\u51C0\u989D\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u5229\u6DA6\u8868\u201D\u4E2D\u7684\u5BF9\u5E94\u6307\u6807\u7684\u672C\u671F\u7D2F\u8BA1\u6570\u586B\u5217
15_prop22=\u6307\u5728\u62A5\u544A\u671F\u5185\u652F\u4ED8\u7ED9\u672C\u5355\u4F4D\u4ECE\u4E1A\u4EBA\u5458\u7684\u5168\u90E8\u52B3\u52A8\u62A5\u916C\uFF0C\u5305\u62EC\u5DE5\u8D44\u3001\u798F\u5229\u8D39\u3001\u8D44\u91D1\u3001\u6D25\u8D34\u53CA\u5404\u79CD\u8865\u52A9\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u5E94\u4ED8\u5DE5\u8D44\u201D\u201C\u5E94\u4ED8\u798F\u5229\u8D39\u201D\u672C\u5E74\u8D37\u65B9\u7D2F\u8BA1\u53D1\u751F\u989D\u53CA\u5176\u4ED6\u4F1A\u8BA1\u6838\u7B97\u8D44\u6599\u8BA1\u7B97\u586B\u5217
15_prop23=\u6307\u4F01\u4E1A\u5411\u793E\u4F1A\u4FDD\u969C\u90E8\u95E8\u548C\u4FDD\u9669\u516C\u53F8\u4E3A\u672C\u5355\u4F4D\u804C\u5DE5\u652F\u4ED8\u7684\u52B3\u52A8\u4FDD\u9669\u3001\u5F85\u4E1A\u4FDD\u9669\u7684\u8D39\u7528\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u7BA1\u7406\u8D39\u7528\u201D\u7B49\u79D1\u76EE\u4E2D\u7684\u76F8\u5173\u9879\u76EE\u5F52\u7EB3\u8BA1\u7B97\u586B\u5217
15_prop24=\u6307\u4F01\u4E1A\u6309\u7A0E\u6CD5\u89C4\u5B9A\uFF0C\u4ECE\u4E8B\u8D27\u7269\u9500\u552E\u6216\u63D0\u4F9B\u52A0\u5DE5\u3001\u4FEE\u7406\u4FEE\u914D\u52B3\u52A1\u7B49\u589E\u52A0\u8D27\u7269\u4EF7\u503C\u7684\u6D3B\u52A8\u672C\u671F\u5E94\u4EA4\u7EB3\u7684\u7A0E\u91D1\u3002\u6307\u4F01\u4E1A\u5728\u62A5\u544A\u671F\u5E94\u4EA4\u589E\u503C\u7A0E\u989D\u3002\u8BA1\u7B97\u516C\u5F0F\u5982\u4E0B\uFF1A\u672C\u5E74\u5E94\u4EA4\u589E\u503C\u7A0E\=\u9500\u9879\u7A0E\u989D-\uFF08\u8FDB\u9879\u7A0E\u989D-\u8FDB\u9879\u7A0E\u989D\u8F6C\u51FA\uFF09-\u51FA\u53E3\u62B5\u51CF\u5185\u9500\u4EA7\u54C1\u5E94\u7EB3\u7A0E\u989D-\u51CF\u514D\u7A0E\u6B3E+\u51FA\u53E3\u9000\u7A0E
15_prop25=\u6307\u5DE5\u4E1A\u4F01\u4E1A\u5728\u62A5\u544A\u671F\u5185\u751F\u4EA7\u7684\u4EE5\u8D27\u5E01\u5F62\u5F0F\u8868\u73B0\u7684\u5DE5\u4E1A\u6700\u7EC8\u4EA7\u54C1\u548C\u63D0\u4F9B\u5DE5\u4E1A\u52B3\u52A1\u6D3B\u52A8\u7684\u603B\u4EF7\u503C\u91CF\u3002\u5305\u62EC\u4E09\u90E8\u5206\uFF1A\u751F\u4EA7\u7684\u6210\u54C1\u4EF7\u503C\u3001\u5BF9\u5916\u52A0\u5DE5\u8D39\u6536\u5165\u3001\u81EA\u5236\u534A\u6210\u54C1\u5728\u5236\u54C1\u671F\u672B\u671F\u521D\u5DEE\u989D\u4EF7\u503C
15_prop26=\u662F\u4EE5\u8D27\u5E01\u5F62\u5F0F\u8868\u73B0\u7684\uFF0C\u5DE5\u4E1A\u4F01\u4E1A\u5728\u62A5\u544A\u671F\u5185\u9500\u552E\u7684\u672C\u4F01\u4E1A\u751F\u4EA7\u7684\u5DE5\u4E1A\u4EA7\u54C1\u6216\u63D0\u4F9B\u5DE5\u4E1A\u6027\u52B3\u52A1\u4EF7\u503C\u7684\u603B\u4EF7\u503C\u91CF

16_prop1=\u6307\u4F01\u4E1A\u5728\u751F\u4EA7\u7ECF\u8425\u8FC7\u7A0B\u4E2D\u4E3A\u9500\u552E\u6216\u8017\u7528\u800C\u50A8\u5907\u7684\u5404\u79CD\u8D44\u4EA7\uFF0C\u5305\u62EC\u539F\u6750\u6599\u3001\u5468\u8F6C\u6750\u6599\u3001\u5305\u88C5\u7269\u3001\u4F4E\u503C\u6613\u8017\u54C1\u3001\u5728\u4EA7\u54C1\u3001\u81EA\u5236\u534A\u6210\u54C1\u3001\u4EA7\u6210\u54C1\u7B49\u3002\u201C\u5E74\u521D\u5B58\u8D27\u201D\u6839\u636E\u4F1A\u8BA1\u201C\u8D44\u4EA7\u8D1F\u503A\u8868\u201D\u4E2D\u201C\u5B58\u8D27\u201D\u9879\u7684\u5E74\u521D\u6570\u586B\u5217
16_prop2=\u6307\u4F01\u4E1A\u5728\u5EFA\u9020\u3001\u914D\u7F6E\u3001\u5B89\u88C5\u3001\u6539\u5EFA\u3001\u6269\u5EFA\u3001\u6280\u672F\u6539\u9020\u67D0\u9879\u56FA\u5B9A\u8D44\u4EA7\u65F6\u6240\u652F\u51FA\u7684\u5168\u90E8\u8D27\u5E01\u603B\u989D\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u8D44\u4EA7\u8D1F\u503A\u8868\u201D\u4E2D\u201C\u56FA\u5B9A\u8D44\u4EA7\u539F\u4EF7\u201D\u9879\u7684\u671F\u672B\u6570\u586B\u5217
16_prop3=\u6307\u4F01\u4E1A\u5728\u62A5\u544A\u671F\u672B\u63D0\u53D6\u7684\u5386\u5E74\u56FA\u5B9A\u8D44\u4EA7\u6298\u65E7\u7D2F\u8BA1\u6570\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u8D44\u4EA7\u8D1F\u503A\u8868\u201D\u4E2D\u201C\u7D2F\u8BA1\u6298\u65E7\u201D\u9879\u7684\u5E74\u672B\u6570\u586B\u5217
16_prop4=\u6307\u4F01\u4E1A\u5728\u62A5\u544A\u5E74\u5EA6\u5185\u63D0\u53D6\u7684\u56FA\u5B9A\u8D44\u4EA7\u6298\u65E7\u5408\u8BA1\u6570\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u8D22\u52A1\u72B6\u51B5\u53D8\u52A8\u8868\u201D\u4E2D\u201C\u56FA\u5B9A\u8D44\u4EA7\u6298\u65E7\u201D\u9879\u7684\u6570\u503C\u586B\u5217\u3002\u82E5\u4F01\u4E1A\u6267\u884C2007\u5E74\u300A\u4F01\u4E1A\u4F1A\u8BA1\u5236\u5EA6\u300B\uFF0C\u8BE5\u6307\u6807\u6839\u636E\u4F1A\u8BA1\u6838\u7B97\u4E2D\u300A\u8D44\u4EA7\u51CF\u503C\u51C6\u5907\u3001\u6295\u8D44\u53CA\u56FA\u5B9A\u8D44\u4EA7\u60C5\u51B5\u8868\u300B\u5185\u201C\u5F53\u5E74\u8BA1\u63D0\u7684\u56FA\u5B9A\u8D44\u4EA7\u6298\u65E7\u603B\u989D\u201D\u9879\u672C\u671F\u589E\u52A0\u6570\u586B\u5217
16_prop5=\u6307\u4F01\u4E1A\u62E5\u6709\u6216\u63A7\u5236\u7684\u80FD\u4EE5\u8D27\u5E01\u8BA1\u91CF\u7684\u7ECF\u6D4E\u8D44\u6E90\uFF0C\u5305\u62EC\u5404\u79CD\u8D22\u4EA7\u3001\u503A\u6743\u548C\u5176\u4ED6\u6743\u5229\u3002\u8D44\u4EA7\u6309\u5176\u6D41\u52A8\u6027\uFF08\u5373\u8D44\u4EA7\u7684\u53D8\u73B0\u80FD\u529B\u548C\u652F\u4ED8\u80FD\u529B\uFF09\u5212\u5206\u4E3A\uFF1A\u6D41\u52A8\u8D44\u4EA7\u3001\u957F\u671F\u6295\u8D44\u3001\u56FA\u5B9A\u8D44\u4EA7\u3001\u65E0\u5F62\u8D44\u4EA7\u3001\u9012\u5EF6\u8D44\u4EA7\u548C\u5176\u4ED6\u8D44\u4EA7\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u8D44\u4EA7\u8D1F\u503A\u8868\u201D\u4E2D\u201C\u8D44\u4EA7\u603B\u989D\u201D\u9879\u7684\u671F\u672B\u6570\u586B\u5217
16_prop6=\u6307\u4F01\u4E1A\u6240\u627F\u62C5\u7684\u80FD\u4EE5\u8D27\u5E01\u8BA1\u91CF\uFF0C\u5C06\u4EE5\u8D44\u4EA7\u6216\u52B3\u52A1\u507F\u4ED8\u7684\u503A\u52A1\uFF0C\u507F\u8FD8\u5F62\u5F0F\u5305\u62EC\u8D27\u5E01\u3001\u8D44\u4EA7\u6216\u63D0\u4F9B\u52B3\u52A1\u3002\u8D1F\u503A\u4E00\u822C\u6309\u507F\u8FD8\u671F\u957F\u77ED\u5206\u4E3A\u6D41\u52A8\u8D1F\u503A\u548C\u957F\u671F\u8D1F\u503A\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u8D44\u4EA7\u8D1F\u503A\u8868\u201D\u4E2D\u201C\u8D1F\u503A\u5408\u8BA1\u201D\u7684\u671F\u672B\u6570\u586B\u5217
16_prop7=\u6307\u4F01\u4E1A\u6295\u8D44\u8005\u5B9E\u9645\u6295\u5165\u7684\u8D44\u672C\uFF08\u6216\u80A1\u672C\uFF09\uFF0C\u5305\u62EC\u8D27\u5E01\u3001\u5B9E\u7269\u3001\u65E0\u5F62\u8D44\u4EA7\u7B49\u5404\u79CD\u5F62\u5F0F\u7684\u6295\u5165\u3002\u5B9E\u6536\u8D44\u672C\u6309\u6295\u8D44\u4E3B\u4F53\u53EF\u5206\u4E3A\u56FD\u5BB6\u8D44\u672C\u3001\u96C6\u4F53\u8D44\u672C\u3001\u6CD5\u4EBA\u8D44\u672C\u3001\u4E2A\u4EBA\u8D44\u672C\u3001\u6E2F\u6FB3\u53F0\u8D44\u672C\u548C\u5916\u5546\u8D44\u672C\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u8D44\u4EA7\u8D1F\u503A\u8868\u201D\u4E2D\u201C\u5B9E\u6536\u8D44\u672C\u201D\u9879\u7684\u671F\u672B\u6570\u586B\u5217
16_prop8=\u6307\u6709\u6743\u4EE3\u8868\u56FD\u5BB6\u6295\u8D44\u7684\u653F\u5E9C\u90E8\u5206\u548C\u673A\u6784\u3001\u6307\u6570\u4E8B\u4E1A\u5355\u4F4D\u5BF9\u4F01\u4E1A\u5F62\u6210\u7684\u8D44\u672C\u91D1\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u5B9E\u6536\u8D44\u672C\u201D\u79D1\u76EE\u8BA1\u7B97\u586B\u5217
16_prop9=\u6307\u7531\u672C\u4F01\u4E1A\u804C\u5DE5\u7B49\u81EA\u7136\u96C6\u4F53\u6295\u8D44\u6216\u5404\u79CD\u673A\u6784\u5BF9\u4F01\u4E1A\u8FDB\u884C\u6276\u6301\u5F62\u6210\u7684\u96C6\u4F53\u6027\u8D28\u7684\u8D44\u672C\u91D1\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u5B9E\u6536\u8D44\u672C\u201D\u79D1\u76EE\u8BA1\u7B97\u586B\u5217
16_prop10=\u6307\u6CD5\u4EBA\u4EE5\u5176\u4F9D\u6CD5\u53EF\u652F\u914D\u7684\u8D44\u4EA7\u6295\u5165\u4F01\u4E1A\u5F62\u6210\u7684\u8D44\u672C\u91D1\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u5B9E\u6536\u8D44\u672C\u201D\u79D1\u76EE\u8BA1\u7B97\u586B\u5217
16_prop11=\u6307\u81EA\u7136\u4EBA\u5B9E\u9645\u6295\u5165\u4F01\u4E1A\u7684\u8D44\u672C\u91D1\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u5B9E\u6536\u8D44\u672C\u201D\u79D1\u76EE\u8BA1\u7B97\u586B\u5217
16_prop12=\u6307\u6211\u56FD\u9999\u6E2F\u3001\u6FB3\u95E8\u548C\u53F0\u6E7E\u5730\u533A\u6295\u8D44\u8005\u5B9E\u9645\u6295\u5165\u4F01\u4E1A\u7684\u8D44\u672C\u91D1\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u5B9E\u6536\u8D44\u672C\u201D\u79D1\u76EE\u8BA1\u7B97\u586B\u5217
16_prop13=\u6307\u5916\u56FD\u6295\u8D44\u8005\u5B9E\u9645\u6295\u5165\u4F01\u4E1A\u7684\u8D44\u672C\u91D1\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u5B9E\u6536\u8D44\u672C\u201D\u79D1\u76EE\u8BA1\u7B97\u586B\u5217
16_prop14=\u6839\u636E\u4F1A\u8BA1\u201C\u5229\u6DA6\u8868\u201D\u4E2D\u6709\u5173\u6307\u6807\u8BA1\u7B97\u586B\u5217
16_prop15=\u6307\u4F01\u4E1A\u5728\u9500\u552E\u5546\u54C1\u3001\u63D0\u4F9B\u52B3\u52A1\u7B49\u65E5\u5E38\u6D3B\u52A8\u4E2D\u6240\u4EA7\u751F\u7684\u6536\u5165\u603B\u989D\u3002\u6B64\u9879\u76EE\u5E94\u6839\u636E\u76F8\u5173\u884C\u4E1A\u7684\u201C\u4EA7\u54C1\u9500\u552E\u6536\u5165\u201D\u201C\u5546\u54C1\u9500\u552E\u6536\u5165\u201D\u201C\u4E3B\u8425\u4E1A\u52A1\u6536\u5165\u201D\u201C\u8425\u4E1A\u6536\u5165\u201D\u201C\u7ECF\u8425\u6536\u5165\u201D\u201C\u5DE5\u7A0B\u7ED3\u7B97\u6536\u5165\u201D\u7B49\u79D1\u76EE\u53D1\u751F\u989D\u586B\u5217\u3002\u672A\u6267\u884C2007\u5E74\u300A\u4F01\u4E1A\u4F1A\u8BA1\u5236\u5EA6\u300B\u7684\u4F01\u4E1A\uFF0C\u7528\u201C\u4EA7\u54C1\u9500\u552E\u6536\u5165\u201D\u7684\u672C\u671F\u7D2F\u8BA1\u6570\u4EE3\u66FF
16_prop16=\u6307\u4F01\u4E1A\u5728\u9500\u552E\u4F53\u80B2\u53CA\u76F8\u5173\u5546\u54C1\u3001\u63D0\u4F9B\u4F53\u80B2\u53CA\u76F8\u5173\u52B3\u52A1\u7B49\u65E5\u5E38\u6D3B\u52A8\u4E2D\u6240\u4EA7\u751F\u7684\u6536\u5165\u603B\u989D\u3002\u6B64\u9879\u76EE\u5E94\u6839\u636E\u76F8\u5173\u884C\u4E1A\u7684\u201C\u4F53\u80B2\u53CA\u76F8\u5173\u4EA7\u54C1\u9500\u552E\u6536\u5165\u201D\u201C\u5546\u54C1\u9500\u552E\u6536\u5165\u201D\uFF0C\u201C\u4E3B\u8425\u4E1A\u52A1\u6536\u5165\u201D\u201C\u8425\u4E1A\u6536\u5165\u201D\u201C\u7ECF\u8425\u6536\u5165\u201D\u201C\u5DE5\u7A0B\u7ED3\u7B97\u6536\u5165\u201D\u7B49\u79D1\u76EE\u4E2D\u4F53\u80B2\u53CA\u76F8\u5173\u4E1A\u52A1\u7684\u53D1\u751F\u989D\u586B\u5217\u3002\u672A\u6267\u884C2007\u5E74\u300A\u4F01\u4E1A\u4F1A\u8BA1\u5236\u5EA6\u300B\u7684\u4F01\u4E1A\uFF0C\u7528\u201C\u4EA7\u54C1\u9500\u552E\u6536\u5165\u201D\u4E2D\u4F53\u80B2\u53CA\u76F8\u5173\u4E1A\u52A1\u7684\u672C\u671F\u7D2F\u8BA1\u6570\u4EE3\u66FF
16_prop17=\u6839\u636E\u4F1A\u8BA1\u201C\u5229\u6DA6\u8868\u201D\u4E2D\u5BF9\u5E94\u6307\u6807\u7684\u672C\u5E74\u7D2F\u8BA1\u6570\u586B\u5217\u3002\u672A\u6267\u884C2007\u5E74\u300A\u4F01\u4E1A\u4F1A\u8BA1\u5236\u5EA6\u300B\u7684\u4F01\u4E1A\uFF0C\u7528\u201C\u4EA7\u54C1\u9500\u552E\u6210\u672C\u201D\u7684\u672C\u671F\u7D2F\u8BA1\u6570\u4EE3\u66FF
16_prop18=\u6839\u636E\u4F1A\u8BA1\u201C\u5229\u6DA6\u8868\u201D\u4E2D\u5BF9\u5E94\u6307\u6807\u7684\u672C\u5E74\u7D2F\u8BA1\u6570\u586B\u5217\u3002\u672A\u6267\u884C2007\u5E74\u300A\u4F01\u4E1A\u4F1A\u8BA1\u5236\u5EA6\u300B\u7684\u4F01\u4E1A\uFF0C\u7528\u201C\u4EA7\u54C1\u9500\u552E\u7A0E\u91D1\u53CA\u9644\u52A0\u201D\u7684\u672C\u671F\u7D2F\u8BA1\u6570\u4EE3\u66FF
16_prop19=\u6839\u636E\u4F1A\u8BA1\u201C\u5229\u6DA6\u8868\u201D\u4E2D\u5BF9\u5E94\u6307\u6807\u7684\u672C\u5E74\u7D2F\u8BA1\u6570\u586B\u5217\u3002\u672A\u6267\u884C2007\u5E74\u300A\u4F01\u4E1A\u4F1A\u8BA1\u5236\u5EA6\u300B\u7684\u4F01\u4E1A\uFF0C\u7528\u201C\u4EA7\u54C1\u9500\u552E\u8D39\u7528\u201D\u7684\u672C\u671F\u7D2F\u8BA1\u6570\u4EE3\u66FF
16_prop20=\u6307\u4F01\u4E1A\u884C\u653F\u7BA1\u7406\u90E8\u95E8\u4E3A\u7EC4\u7EC7\u548C\u7BA1\u7406\u751F\u4EA7\u7ECF\u8425\u6D3B\u52A8\u800C\u53D1\u751F\u7684\u5404\u9879\u8D39\u7528\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u5229\u6DA6\u8868\u201D\u4E2D\u5BF9\u5E94\u6307\u6807\u7684\u672C\u671F\u7D2F\u8BA1\u6570\u586B\u5217
16_prop21=\u6307\u4F01\u4E1A\u4E3A\u7B79\u96C6\u751F\u4EA7\u7ECF\u8425\u6240\u9700\u8D44\u91D1\u7B49\u800C\u53D1\u751F\u7684\u8D39\u7528\uFF0C\u5305\u62EC\u5229\u606F\u6307\u51FA\u3001\u6C47\u5151\u635F\u5931\u4EE5\u53CA\u76F8\u5173\u7684\u91D1\u878D\u673A\u6784\u624B\u7EED\u8D39\u7B49\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u5229\u6DA6\u8868\u201D\u4E2D\u5BF9\u5E94\u6307\u6807\u7684\u672C\u671F\u7D2F\u8BA1\u6570\u586B\u5217
16_prop22=\u6307\u4F01\u4E1A\u4ECE\u4E8B\u751F\u4EA7\u7ECF\u8425\u6D3B\u52A8\u6240\u4EA7\u751F\u7684\u5229\u6DA6\uFF0C\u5373\u4E3B\u8425\u4E1A\u52A1\u5229\u6DA6\u52A0\u5176\u4ED6\u4E1A\u52A1\u5229\u6DA6\u6263\u9664\u7BA1\u7406\u8D39\u7528\u3001\u8D22\u52A1\u8D39\u7528\u540E\u7684\u51C0\u989D\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u5229\u6DA6\u8868\u201D\u4E2D\u5BF9\u5E94\u6307\u6807\u7684\u672C\u671F\u7D2F\u8BA1\u6570\u586B\u5217
16_prop23=\u6307\u4F01\u4E1A\u5728\u751F\u4EA7\u7ECF\u8425\u8FC7\u7A0B\u4E2D\u5404\u79CD\u6536\u5165\u6263\u9664\u5404\u79CD\u8017\u8D39\u540E\u7684\u76C8\u4F59\uFF0C\u53CD\u6620\u4F01\u4E1A\u5728\u62A5\u544A\u671F\u5185\u5B9E\u73B0\u7684\u4E8F\u76C8\u603B\u989D\uFF0C\u5305\u62EC\u8425\u4E1A\u5229\u6DA6\u3001\u8865\u8D34\u6536\u5165\u3001\u6295\u8D44\u51C0\u6536\u76CA\u548C\u8425\u4E1A\u5916\u6536\u652F\u51C0\u989D\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u5229\u6DA6\u8868\u201D\u4E2D\u7684\u5BF9\u5E94\u6307\u6807\u7684\u672C\u671F\u7D2F\u8BA1\u6570\u586B\u5217
16_prop24=\u6307\u5728\u62A5\u544A\u671F\u5185\u652F\u4ED8\u7ED9\u672C\u5355\u4F4D\u4ECE\u4E1A\u4EBA\u5458\u7684\u5168\u90E8\u52B3\u52A8\u62A5\u916C\uFF0C\u5305\u62EC\u5DE5\u8D44\u3001\u798F\u5229\u8D39\u3001\u8D44\u91D1\u3001\u6D25\u8D34\u53CA\u5404\u79CD\u8865\u52A9\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u5E94\u4ED8\u5DE5\u8D44\u201D\u201C\u5E94\u4ED8\u798F\u5229\u8D39\u201D\u672C\u5E74\u8D37\u65B9\u7D2F\u8BA1\u53D1\u751F\u989D\u53CA\u5176\u4ED6\u4F1A\u8BA1\u6838\u7B97\u8D44\u6599\u8BA1\u7B97\u586B\u5217
16_prop25=\u6307\u4F01\u4E1A\u5411\u793E\u4F1A\u4FDD\u969C\u90E8\u95E8\u548C\u4FDD\u9669\u516C\u53F8\u4E3A\u672C\u5355\u4F4D\u804C\u5DE5\u652F\u4ED8\u7684\u52B3\u52A8\u4FDD\u9669\u3001\u5F85\u4E1A\u4FDD\u9669\u7684\u8D39\u7528\u3002\u6839\u636E\u4F1A\u8BA1\u201C\u7BA1\u7406\u8D39\u7528\u201D\u7B49\u79D1\u76EE\u4E2D\u7684\u76F8\u5173\u9879\u76EE\u5F52\u7EB3\u8BA1\u7B97\u586B\u5217
16_prop26=\u6307\u4F01\u4E1A\u6309\u7A0E\u6CD5\u89C4\u5B9A\uFF0C\u4ECE\u4E8B\u8D27\u7269\u9500\u552E\u6216\u63D0\u4F9B\u52A0\u5DE5\u3001\u4FEE\u7406\u4FEE\u914D\u52B3\u52A1\u7B49\u589E\u52A0\u8D27\u7269\u4EF7\u503C\u7684\u6D3B\u52A8\u672C\u671F\u5E94\u4EA4\u7EB3\u7684\u7A0E\u91D1\u3002\u6307\u4F01\u4E1A\u5728\u62A5\u544A\u671F\u5E94\u4EA4\u589E\u503C\u7A0E\u989D\u3002\u8BA1\u7B97\u516C\u5F0F\u5982\u4E0B\uFF1A\u672C\u5E74\u5E94\u4EA4\u589E\u503C\u7A0E\=\u9500\u9879\u7A0E\u989D-\uFF08\u8FDB\u9879\u7A0E\u989D-\u8FDB\u9879\u7A0E\u989D\u8F6C\u51FA\uFF09-\u51FA\u53E3\u62B5\u51CF\u5185\u9500\u4EA7\u54C1\u5E94\u7EB3\u7A0E\u989D-\u51CF\u514D\u7A0E\u6B3E+\u51FA\u53E3\u9000\u7A0E

company_code=\u6839\u636E\u4E2D\u534E\u4EBA\u6C11\u5171\u548C\u56FD\u56FD\u5BB6\u6807\u51C6\u300A\u5168\u56FD\u7EC4\u7EC7\u673A\u6784\u4EE3\u7801\u7F16\u5236\u89C4\u5219\u300B\uFF08GB11714\u20141997\uFF09\uFF0C\u7531\u7EC4\u7EC7\u673A\u6784\u4EE3\u7801\u767B\u8BB0\u4E3B\u7BA1\u90E8\u95E8\u7ED9\u6BCF\u4E2A\u4F01\u4E1A\u3001\u4E8B\u4E1A\u5355\u4F4D\u3001\u673A\u5173\u548C\u793E\u4F1A\u56E2\u4F53\u9881\u53D1\u7684\u5728\u5168\u56FD\u8303\u56F4\u5185\u552F\u4E00\u7684\u3001\u59CB\u7EC8\u4E0D\u53D8\u7684\u6CD5\u5B9A\u4EE3\u7801\u3002\u5DF2\u7ECF\u9886\u53D6\u4E86\u7EC4\u7EC7\u673A\u6784\u4EE3\u7801\u7684\u5355\u4F4D\u5FC5\u987B\u4F7F\u7528\u6CD5\u5B9A\u4EE3\u7801\uFF0C\u4E0D\u5F97\u4F7F\u7528\u4E34\u65F6\u4EE3\u7801\u3002\u5728\u586B\u5199\u65F6\uFF0C\u8981\u6309\u7167\u6280\u672F\u76D1\u7763\u90E8\u95E8\u9881\u53D1\u7684\u300A\u4E2D\u534E\u4EBA\u6C11\u5171\u548C\u56FD\u7EC4\u7EC7\u673A\u6784\u4EE3\u7801\u8BC1\u300B\u4E0A\u7684\u4EE3\u7801\u586B\u5199\u3002\u5C1A\u672A\u9886\u5230\u7EC4\u7EC7\u673A\u6784\u4EE3\u7801\u6216\u4E0D\u5C5E\u4E8E\u7EC4\u7EC7\u673A\u6784\u4EE3\u7801\u8D4B\u7801\u8303\u56F4\u7684\u5355\u4F4D\uFF0C\u4E00\u5F8B\u4F7F\u7528\u7531\u5E02\u7EDF\u8BA1\u5C40\u8D4B\u4E88\u7684\u4E34\u65F6\u4EE3\u7801\u3002\u5DF2\u5728\u5386\u6B21\u666E\u67E5\u4E2D\u8D4B\u4E88\u4E86\u4E34\u65F6\u4EE3\u7801\u7684\u5355\u4F4D\uFF0C\u5E94\u7EE7\u7EED\u4F7F\u7528,\u4E0D\u5F97\u91CD\u65B0\u7533\u8BF7\u65B0\u7684\u4E34\u65F6\u4EE3\u7801\u3002
company_name=\u6307\u7ECF\u6709\u5173\u90E8\u95E8\u6279\u51C6\u6B63\u5F0F\u4F7F\u7528\u7684\u5355\u4F4D\u5168\u79F0\u3002\u4F01\u4E1A\u7684\u8BE6\u7EC6\u540D\u79F0\u6309\u5DE5\u5546\u90E8\u95E8\u767B\u8BB0\u7684\u540D\u79F0\u586B\u5199\uFF1B\u884C\u653F\u3001\u4E8B\u4E1A\u5355\u4F4D\u7684\u8BE6\u7EC6\u540D\u79F0\u6309\u7F16\u5236\u90E8\u95E8\u767B\u8BB0\u3001\u6279\u51C6\u7684\u540D\u79F0\u586B\u5199\uFF1B\u793E\u4F1A\u56E2\u4F53\u3001\u6C11\u529E\u975E\u4F01\u4E1A\u5355\u4F4D\u548C\u57FA\u5C42\u7FA4\u4F17\u81EA\u6CBB\u7EC4\u7EC7\u7684\u8BE6\u7EC6\u540D\u79F0\u6309\u6C11\u653F\u90E8\u95E8\u767B\u8BB0\u3001\u6279\u51C6\u7684\u540D\u79F0\u586B\u5199\u3002\u586B\u5199\u65F6\u8981\u6C42\u4F7F\u7528\u89C4\u8303\u5316\u6C49\u5B57\u5168\u79F0\uFF0C\u4E0E\u5355\u4F4D\u516C\u7AE0\u6240\u4F7F\u7528\u7684\u540D\u79F0\u5B8C\u5168\u4E00\u81F4\u3002\u51E1\u7ECF\u767B\u8BB0\u4E3B\u7BA1\u673A\u5173\u6838\u51C6\u6216\u6279\u51C6\uFF0C\u5177\u6709\u4E24\u4E2A\u6216\u4E24\u4E2A\u4EE5\u4E0A\u540D\u79F0\u7684\u5355\u4F4D\uFF0C\u8981\u6C42\u586B\u5199\u4E00\u4E2A\u6CD5\u4EBA\u5355\u4F4D\u540D\u79F0\uFF0C\u540C\u65F6\u7528\u62EC\u53F7\u6CE8\u660E\u5176\u4F59\u7684\u5355\u4F4D\u540D\u79F0\u3002
company_location=\u5355\u4F4D\u5B9E\u9645\u6240\u5728\u5730\u7684\u8BE6\u7EC6\u5730\u5740\u3002\u8981\u6C42\u5199\u660E\u5355\u4F4D\u6240\u5728\u7684\u7701(\u81EA\u6CBB\u533A\u3001\u76F4\u8F96\u5E02)\u3001\u5730(\u533A\u3001\u5E02\u3001\u5DDE\u3001\u76DF)\u3001\u533A(\u53BF\u3001\u5E02\u3001\u65D7)\u3001\u8857\u9053(\u4E61\u3001\u9547)\u4EE5\u53CA\u5177\u4F53\u8857(\u6751\u3001\u793E\u533A\u3001\u9053\u8DEF)\u7684\u540D\u79F0\u548C\u8BE6\u7EC6\u7684\u95E8\u724C\u53F7\u7801\uFF0C\u4E0D\u80FD\u586B\u5199\u901A\u8BAF\u53F7\u7801\u6216\u901A\u8BAF\u4FE1\u7BB1\u53F7\u7801\u3002
company_contact=\u5305\u62EC\u7535\u8BDD\u53F7\u7801\u3001\u4F20\u771F\u53F7\u7801\u3001\u90AE\u653F\u7F16\u7801\u3001\u7535\u5B50\u4FE1\u7BB1\u3002\u7535\u8BDD\u53F7\u7801\u4EE5\u586B\u5199\u56FA\u5B9A\u5EA7\u673A\u7535\u8BDD\u53F7\u7801\u4E3A\u4E3B\uFF0C\u5BF9\u4E8E\u786E\u5B9E\u6CA1\u6709\u5EA7\u673A\u7535\u8BDD\u53F7\u7801\u7684\u5355\u4F4D\uFF0C\u53EF\u4EE5\u586B\u5199\u4E3B\u8981\u8D1F\u8D23\u4EBA\u7684\u79FB\u52A8\u7535\u8BDD\u53F7\u7801\u3002
company_businessType=\u4E3B\u8425\u4F53\u80B2\u4E1A\u52A1\u6307\u4EE5\u300A\u4F53\u80B2\u53CA\u76F8\u5173\u4EA7\u4E1A\u5206\u7C7B\u603B\u8868\u300B\u4E2D\u6240\u5217\u7684\u67D0\u7C7B\u4EA7\u4E1A\u6D3B\u52A8\u4E3A\u4E3B\u8425\u4E1A\u52A1\u3002\u517C\u8425\u4F53\u80B2\u4E1A\u52A1\u6307\u4EE5\u300A\u4F53\u80B2\u53CA\u76F8\u5173\u4EA7\u4E1A\u5206\u7C7B\u603B\u8868\u300B\u4E2D\u6240\u5217\u7684\u5404\u7C7B\u4EA7\u4E1A\u6D3B\u52A8\u4E4B\u5916\u7684\u4E1A\u52A1\u4E3A\u4E3B\u8425\u4E1A\u52A1\uFF0C\u4F46\u540C\u65F6\u517C\u8425\u300A\u4F53\u80B2\u53CA\u76F8\u5173\u4EA7\u4E1A\u5206\u7C7B\u603B\u8868\u300B\u4E2D\u6240\u5217\u7684\u67D0\u7C7B\u4EA7\u4E1A\u6D3B\u52A8\u3002
company_product=\u5177\u4F53\u586B\u5199\u5404\u5355\u4F4D\u7684\u4E00\u81F3\u4E09\u79CD\u4E3B\u8981\u4F53\u80B2\u4E1A\u52A1\u6D3B\u52A8\uFF08\u6216\u4E3B\u8981\u4EA7\u54C1\uFF09\u540D\u79F0\uFF0C\u5E76\u6309\u5176\u91CD\u8981\u7A0B\u5EA6\u6216\u603B\u4EA7\u503C\u6240\u5360\u6BD4\u91CD\uFF0C\u4ECE\u5927\u5230\u5C0F\u987A\u5E8F\u6392\u5217\u3002
company_register=\u4F01\u4E1A\u6216\u4F01\u4E1A\u4EA7\u4E1A\u6D3B\u52A8\u5355\u4F4D\u7684\u767B\u8BB0\u6CE8\u518C\u7C7B\u578B\uFF0C\u6309\u5176\u5728\u5DE5\u5546\u884C\u653F\u7BA1\u7406\u673A\u5173\u767B\u8BB0\u6CE8\u518C\u7684\u7C7B\u578B\u586B\u5199\u3002\u673A\u5173\u3001\u4E8B\u4E1A\u5355\u4F4D\u548C\u793E\u4F1A\u56E2\u4F53\u53CA\u5176\u4ED6\u7EC4\u7EC7\u7684\u767B\u8BB0\u6CE8\u518C\u7C7B\u578B\uFF0C\u6309\u5176\u4E3B\u8981\u7ECF\u8D39\u6765\u6E90\u548C\u7BA1\u7406\u65B9\u5F0F\u786E\u5B9A\u3002
company_accounting=\u5206\u4E3A\u6267\u884C\u4F01\u4E1A\u4F1A\u8BA1\u5236\u5EA6\u3001\u4E8B\u4E1A\u4F1A\u8BA1\u5236\u5EA6\u3001\u884C\u653F\u5355\u4F4D\u4F1A\u8BA1\u5236\u5EA6\u3001\u6C11\u95F4\u975E\u8425\u5229\u7EC4\u7EC7\u4F1A\u8BA1\u5236\u5EA6\u548C\u5176\u4ED6\u4F1A\u8BA1\u5236\u5EA6\u4E94\u79CD\u60C5\u51B5\u3002\u6839\u636E\u5404\u5355\u4F4D\u5B9E\u9645\u6267\u884C\u7684\u4F1A\u8BA1\u5236\u5EA6\u9009\u62E9\u3002
company_organization=\u6240\u6709\u6CD5\u4EBA\u5355\u4F4D\u5747\u586B\u5199\u672C\u9879\u3002\u673A\u6784\u7C7B\u578B\u5206\u4E3A\u4F01\u4E1A\u3001\u4E8B\u4E1A\u5355\u4F4D\u3001\u673A\u5173\u3001\u793E\u4F1A\u56E2\u4F53\u3001\u6C11\u529E\u975E\u4F01\u4E1A\u5355\u4F4D\u548C\u5176\u4ED6\u7EC4\u7EC7\u673A\u6784
company_employeeNum=\u6307\u5E74\u5185\u5404\u6708\u5E73\u5747\u62E5\u6709\u7684\u4ECE\u4E1A\u4EBA\u5458\u4EBA\u6570
